{
  "word2idx": {
    "<PAD>": 0,
    "<OOV>": 1,
    "ہے۔": 2,
    "ایی": 3,
    "پی": 4,
    "پاکستان": 5,
    "پنکی": 6,
    "کہا": 7,
    "گیا۔": 8,
    "ٹی": 9,
    "کرنے": 10,
    "کیا۔": 11,
    "حکومت": 12,
    "مولانا": 13,
    "ہیں۔": 14,
    "سینیٹ": 15,
    "پاکستانی": 16,
    "خان": 17,
    "پولیس": 18,
    "اباد": 19,
    "کیس": 20,
    "گیا": 21,
    "فتح": 22,
    "گرفتار": 23,
    "فضل": 24,
    "دیا": 25,
    "اے": 26,
    "دیا۔": 27,
    "صرف": 28,
    "کراچی": 29,
    "روپے": 30,
    "میزایل": 31,
    "الرحمان": 32,
    "سندھ": 33,
    "عمران": 34,
    "اسمبلی": 35,
    "چین": 36,
    "خفیہ": 37,
    "سی": 38,
    "بھارت": 39,
    "ٹرمپ": 40,
    "منشیات": 41,
    "بے": 42,
    "رہا": 43,
    "سعودی": 44,
    "جیکب": 45,
    "شامل": 46,
    "رہی": 47,
    "بھارتی": 48,
    "وزیر": 49,
    "کروڑ": 50,
    "رانا": 51,
    "ثناء": 52,
    "اللہ": 53,
    "انمول": 54,
    "اعلان": 55,
    "عرب": 56,
    "خود": 57,
    "نیٹ": 58,
    "ورک": 59,
    "قومی": 60,
    "ملاقات": 61,
    "اسراییل": 62,
    "نام": 63,
    "فوج": 64,
    "اصل": 65,
    "گیی۔": 66,
    "مسجد": 67,
    "کیونکہ": 68,
    "ادریس": 69,
    "قتل": 70,
    "ملوث": 71,
    "نہیں۔": 72,
    "جا": 73,
    "ملک": 74,
    "جاوید": 75,
    "جعفری": 76,
    "فراڈ": 77,
    "ملزمان": 78,
    "بند": 79,
    "ہونے": 80,
    "گیی": 81,
    "بنا": 82,
    "طور": 83,
    "اقصی": 84,
    "دی۔": 85,
    "سینیٹر": 86,
    "کویی": 87,
    "بن": 88,
    "مکمل": 89,
    "ایم": 90,
    "گیے۔": 91,
    "ثابت": 92,
    "وفاقی": 93,
    "لیا۔": 94,
    "بلاول": 95,
    "بھٹو": 96,
    "وجہ": 97,
    "ٹورازم": 98,
    "فاونڈیشن": 99,
    "فوری": 100,
    "ملازمین": 101,
    "حج": 102,
    "عوام": 103,
    "فیصلہ": 104,
    "معاہدہ": 105,
    "وزارت": 106,
    "ارب": 107,
    "ناکام": 108,
    "والے": 109,
    "کرتا": 110,
    "گرفتاری": 111,
    "بجٹ": 112,
    "تجربہ": 113,
    "امریکا": 114,
    "ایران": 115,
    "سیاحوں": 116,
    "پیش": 117,
    "شروع": 118,
    "ہاییکورٹ": 119,
    "تمام": 120,
    "حکم": 121,
    "لی": 122,
    "لیا": 123,
    "افراد": 124,
    "این": 125,
    "کی۔": 126,
    "خاتون": 127,
    "سیاحت": 128,
    "اہلیہ": 129,
    "ہویی۔": 130,
    "تھا۔": 131,
    "پیپلز": 132,
    "پارٹی": 133,
    "گاہکوں": 134,
    "دے": 135,
    "کرتی": 136,
    "شریف": 137,
    "بار": 138,
    "خلاف": 139,
    "عالمی": 140,
    "مطالبہ": 141,
    "جایے۔": 142,
    "راجہ": 143,
    "ناصر": 144,
    "عباس": 145,
    "موت": 146,
    "دینے": 147,
    "مبینہ": 148,
    "دی": 149,
    "شرجیل": 150,
    "میمن": 151,
    "وقت": 152,
    "اسراییلی": 153,
    "سیاسی": 154,
    "مقدمہ": 155,
    "دفاعی": 156,
    "موٹرویز": 157,
    "والا": 158,
    "مزید": 159,
    "بات": 160,
    "انکشاف": 161,
    "بل": 162,
    "بیان": 163,
    "فروش": 164,
    "کلو": 165,
    "برامد": 166,
    "کال": 167,
    "سینٹر": 168,
    "اپنی": 169,
    "نواز": 170,
    "سیاستدانوں": 171,
    "کام": 172,
    "منظور": 173,
    "مطابق": 174,
    "زیادہ": 175,
    "اسد": 176,
    "قیصر": 177,
    "بانی": 178,
    "مافیا": 179,
    "چھوڑ": 180,
    "ریٹایرڈ": 181,
    "سہولت": 182,
    "فوجی": 183,
    "رہے": 184,
    "شادی": 185,
    "سازش": 186,
    "لاکھ": 187,
    "مدد": 188,
    "تاییوان": 189,
    "امریکی": 190,
    "راولپنڈی": 191,
    "چارسدہ": 192,
    "میی": 193,
    "بیرسٹر": 194,
    "گوہر": 195,
    "دوران": 196,
    "روزگاری": 197,
    "مالیاتی": 198,
    "پابندی": 199,
    "ہوا۔": 200,
    "فیصل": 201,
    "مارچ": 202,
    "خواتین": 203,
    "وایس": 204,
    "تعلیم": 205,
    "سارک": 206,
    "ویزا": 207,
    "ہلاک": 208,
    "سیاستدان": 209,
    "ایس": 210,
    "انشورنس": 211,
    "ایف": 212,
    "اعظم": 213,
    "کورٹ": 214,
    "عادل": 215,
    "بازیی": 216,
    "حکومتی": 217,
    "گییں۔": 218,
    "سیاست": 219,
    "وزراء": 220,
    "جاتی": 221,
    "صدر": 222,
    "سامنے": 223,
    "صحت": 224,
    "کامیاب": 225,
    "جیسے": 226,
    "دن": 227,
    "پکڑے": 228,
    "ہسپتال": 229,
    "ارکان": 230,
    "کمیٹی": 231,
    "ایوان": 232,
    "تجارتی": 233,
    "سیاحتی": 234,
    "میڈیکل": 235,
    "جمع": 236,
    "سال": 237,
    "بھیج": 238,
    "پسند": 239,
    "اگ": 240,
    "ذریعے": 241,
    "تھی۔": 242,
    "قصور": 243,
    "چھاپے": 244,
    "تعداد": 245,
    "ٹارگٹ": 246,
    "کلر": 247,
    "مختلف": 248,
    "کارروایی": 249,
    "متعلق": 250,
    "نظام": 251,
    "نشانہ": 252,
    "ہزاروں": 253,
    "کمزور": 254,
    "توجہ": 255,
    "رہی۔": 256,
    "امور": 257,
    "فرار": 258,
    "اپریشن": 259,
    "حافظ": 260,
    "اشرفی": 261,
    "اتشزدگی": 262,
    "ایجنٹ": 263,
    "تھے۔": 264,
    "خرچ": 265,
    "شرح": 266,
    "فیصد": 267,
    "معاشی": 268,
    "ٹرانزیکشنز": 269,
    "ریکارڈ": 270,
    "حاصل": 271,
    "گا۔": 272,
    "ہاتھ": 273,
    "کمپنی": 274,
    "درج": 275,
    "تجربے": 276,
    "حق": 277,
    "خیبرپختونخوا": 278,
    "لاہور": 279,
    "کرتے": 280,
    "مذہبی": 281,
    "سسٹم": 282,
    "ماہ": 283,
    "لگانے": 284,
    "ہوگا۔": 285,
    "اگلے": 286,
    "لینے": 287,
    "امدنی": 288,
    "مہاراشٹرا": 289,
    "واقعہ": 290,
    "ہوتی": 291,
    "سرکاری": 292,
    "یونیورسٹیوں": 293,
    "چانسلر": 294,
    "والوں": 295,
    "بغیر": 296,
    "مستعفی": 297,
    "سزایے": 298,
    "دشمن": 299,
    "مار": 300,
    "تعاون": 301,
    "لسٹ": 302,
    "بی": 303,
    "نرسنگ": 304,
    "اینڈ": 305,
    "مڈوایفری": 306,
    "کونسل": 307,
    "ممبیی": 308,
    "مسلم": 309,
    "جھوٹا": 310,
    "جاری": 311,
    "چاٹ": 312,
    "الزام": 313,
    "پیسے": 314,
    "پنجاب": 315,
    "بجے": 316,
    "شی": 317,
    "پنگ": 318,
    "چار": 319,
    "یونیورسٹیاں": 320,
    "گیے": 321,
    "اطلاعات": 322,
    "کبھی": 323,
    "گھر": 324,
    "اعلی": 325,
    "بتایا": 326,
    "سپریم": 327,
    "ہونا": 328,
    "ملزم": 329,
    "ڈپٹی": 330,
    "کمشنر": 331,
    "باپ": 332,
    "اراکین": 333,
    "فایدہ": 334,
    "دنیا": 335,
    "اجلاس": 336,
    "ختم": 337,
    "دار": 338,
    "خون": 339,
    "کوشش": 340,
    "اپنے": 341,
    "تیاری": 342,
    "امرا": 343,
    "مقدمے": 344,
    "بہانہ": 345,
    "فورس": 346,
    "تربیتی": 347,
    "کرے": 348,
    "ویں": 349,
    "ایینی": 350,
    "ترمیم": 351,
    "مہنگایی": 352,
    "مذاکرات": 353,
    "ڈویلپمنٹ": 354,
    "رہنما": 355,
    "مشتمل": 356,
    "کرے۔": 357,
    "دورہ": 358,
    "بڑے": 359,
    "ازاد": 360,
    "افسران": 361,
    "معطل": 362,
    "مسمار": 363,
    "مقامات": 364,
    "مترادف": 365,
    "متاثرہ": 366,
    "بحال": 367,
    "ہزار": 368,
    "تحفظ": 369,
    "دیتی": 370,
    "محمد": 371,
    "گھروں": 372,
    "کیرییرز": 373,
    "سپلایی": 374,
    "اداروں": 375,
    "بڑی": 376,
    "تحت": 377,
    "بچ": 378,
    "سکیں۔": 379,
    "گلشن": 380,
    "اقبال": 381,
    "حراست": 382,
    "بتا": 383,
    "جھوٹ": 384,
    "حکام": 385,
    "ہوگی۔": 386,
    "شدید": 387,
    "پالیسی": 388,
    "اہداف": 389,
    "گویر": 390,
    "احاطے": 391,
    "مارکیٹنگ": 392,
    "عرف": 393,
    "مشترکہ": 394,
    "نامے": 395,
    "عمل": 396,
    "حجاج": 397,
    "کریں۔": 398,
    "دراصل": 399,
    "سہولیات": 400,
    "پروگرام": 401,
    "پیسہ": 402,
    "جیبوں": 403,
    "زاید": 404,
    "اردو": 405,
    "یونیورسٹی": 406,
    "تین": 407,
    "جایے": 408,
    "اسٹیٹ": 409,
    "جسے": 410,
    "لگا": 411,
    "دہشت": 412,
    "گردی": 413,
    "نامعلوم": 414,
    "مشال": 415,
    "یوسفزیی": 416,
    "امن": 417,
    "پارلیمنٹیرین": 418,
    "ووٹ": 419,
    "ملا۔": 420,
    "راییڈرز": 421,
    "دعوی": 422,
    "ہٹا": 423,
    "ڈالر": 424,
    "مقابلے": 425,
    "پہنچ": 426,
    "جان": 427,
    "بوجھ": 428,
    "ڈال": 429,
    "مستقل": 430,
    "اپوزیشن": 431,
    "محمود": 432,
    "اچکزیی": 433,
    "بارے": 434,
    "سوال": 435,
    "طاہر": 436,
    "ممالک": 437,
    "جاییں": 438,
    "گے۔": 439,
    "ملنا": 440,
    "ظلم": 441,
    "ظالم": 442,
    "اگے": 443,
    "بڑھانے": 444,
    "چیت": 445,
    "جگہ": 446,
    "رکھا": 447,
    "جاتا": 448,
    "پریس": 449,
    "کانفرنس": 450,
    "نوٹس": 451,
    "بھیجا": 452,
    "پابندیاں": 453,
    "عاید": 454,
    "تاجر": 455,
    "پھنسانے": 456,
    "بنایا۔": 457,
    "کروایے۔": 458,
    "صنعت": 459,
    "تباہ": 460,
    "چکی": 461,
    "سیاح": 462,
    "ار": 463,
    "بیچنے": 464,
    "قاتل": 465,
    "را": 466,
    "وصول": 467,
    "مرتضی": 468,
    "ظاہر": 469,
    "ایکٹ": 470,
    "طبی": 471,
    "داخلہ": 472,
    "انتہا": 473,
    "چرس": 474,
    "سالہ": 475,
    "مقدمات": 476,
    "ایجنسی": 477,
    "جنگ": 478,
    "اصولوں": 479,
    "تیار": 480,
    "قرضہ": 481,
    "کاونٹر": 482,
    "ٹیررازم": 483,
    "تفتیش": 484,
    "ایل": 485,
    "درخواست": 486,
    "سایٹ": 487,
    "قانون": 488,
    "گی۔": 489,
    "پایے": 490,
    "سید": 491,
    "جماعت": 492,
    "اسلامی": 493,
    "تیلی": 494,
    "ہویے۔": 495,
    "غیر": 496,
    "سالانہ": 497,
    "منسوخ": 498,
    "دہشتگرد": 499,
    "اقوام": 500,
    "متحدہ": 501,
    "مذمت": 502,
    "زیادتی": 503,
    "جوہری": 504,
    "معاملے": 505,
    "وہاں": 506,
    "تعمیر": 507,
    "اسلام": 508,
    "فیضان": 509,
    "علی": 510,
    "شعبے": 511,
    "انے": 512,
    "کم": 513,
    "سکتا": 514,
    "واضح": 515,
    "مثال": 516,
    "جمہوریت": 517,
    "ناکامی": 518,
    "ایکسپورٹ": 519,
    "امپورٹ": 520,
    "بینک": 521,
    "ترمیمی": 522,
    "موبایل": 523,
    "ملکی": 524,
    "بلیک": 525,
    "تشکیل": 526,
    "جرایم": 527,
    "کاروبار": 528,
    "طلباء": 529,
    "چل": 530,
    "کویٹہ": 531,
    "لوگ": 532,
    "ہی": 533,
    "لاش": 534,
    "دبانے": 535,
    "ضایع": 536,
    "ذریعہ": 537,
    "سرکار": 538,
    "کرا": 539,
    "ڈی": 540,
    "شہید": 541,
    "معاملہ": 542,
    "طاقتور": 543,
    "پیر": 544,
    "شام": 545,
    "ملتوی": 546,
    "غریبوں": 547,
    "پیک": 548,
    "حوالے": 549,
    "میڈیا": 550,
    "حمایت": 551,
    "ناممکن": 552,
    "مسلمانوں": 553,
    "کلیم": 554,
    "چمکانے": 555,
    "پرواہ": 556,
    "مسترد": 557,
    "فروشوں": 558,
    "ڈرامہ": 559,
    "ذمہ": 560,
    "گی": 561,
    "انہوں": 562,
    "نکال": 563,
    "شوہر": 564,
    "کوکین": 565,
    "جیل": 566,
    "عدالتوں": 567,
    "مان": 568,
    "خاموشی": 569,
    "طلب": 570,
    "شاطر": 571,
    "یرغمال": 572,
    "راکٹ": 573,
    "کمانڈ": 574,
    "گراونڈ": 575,
    "لانچڈ": 576,
    "کروز": 577,
    "واقعی": 578,
    "جاییں۔": 579,
    "مل": 580,
    "لی۔": 581,
    "مظاہرہ": 582,
    "موخر": 583,
    "رخ": 584,
    "منتقل": 585,
    "رپورٹ": 586,
    "معاہدے": 587,
    "ہویے": 588,
    "تعلقات": 589,
    "بہترین": 590,
    "ہیرو": 591,
    "فرایض": 592,
    "غفلت": 593,
    "انکوایری": 594,
    "جامع": 595,
    "قبۃ": 596,
    "الصخرہ": 597,
    "گرا": 598,
    "جانا": 599,
    "دعوت": 600,
    "سیکیورٹی": 601,
    "صفر": 602,
    "سرحد": 603,
    "قریب": 604,
    "حملہ": 605,
    "گھنٹوں": 606,
    "متوقع": 607,
    "دستوں": 608,
    "اپریشنل": 609,
    "صلاحیت": 610,
    "بہتر": 611,
    "بنانے": 612,
    "تکنیکی": 613,
    "نظاموں": 614,
    "جانچ": 615,
    "لوٹتی": 616,
    "فراڈیوں": 617,
    "ڈمی": 618,
    "گوٹھ": 619,
    "صدیق": 620,
    "اراییں": 621,
    "مسلح": 622,
    "درجنوں": 623,
    "لگایی۔": 624,
    "ڈیٹا": 625,
    "گراف": 626,
    "ہینڈلرز": 627,
    "اتنی": 628,
    "قابلیت": 629,
    "سکیں": 630,
    "ٹیکنالوجی": 631,
    "مجرمان": 632,
    "ووٹنگ": 633,
    "رہایی": 634,
    "روزگاروں": 635,
    "بول": 636,
    "تفتیشی": 637,
    "جیوفینسنگ": 638,
    "وی": 639,
    "فوٹیج": 640,
    "شناخت": 641,
    "قایمہ": 642,
    "کمیٹیوں": 643,
    "معاملات": 644,
    "رپورٹس": 645,
    "روز": 646,
    "مدت": 647,
    "توسیع": 648,
    "لاین": 649,
    "اف": 650,
    "کنٹرول": 651,
    "عبور": 652,
    "کشمیر": 653,
    "قبضہ": 654,
    "بعض": 655,
    "مشہور": 656,
    "اداکار": 657,
    "کاکڑ": 658,
    "لاک": 659,
    "ڈاون": 660,
    "باعث": 661,
    "بزنس": 662,
    "مین": 663,
    "پریشان": 664,
    "مارکیٹ": 665,
    "کھلنے": 666,
    "بڑھایا": 667,
    "صحافیوں": 668,
    "گفتگو": 669,
    "تبدیلی": 670,
    "ایی۔": 671,
    "جدید": 672,
    "ایویانکس": 673,
    "نیویگیشنل": 674,
    "لیس": 675,
    "طویل": 676,
    "فاصلے": 677,
    "درستگی": 678,
    "بناتا": 679,
    "اتمار": 680,
    "اسراییلیوں": 681,
    "پرچم": 682,
    "لہرایا۔": 683,
    "پارلیمنٹرین": 684,
    "بزدل": 685,
    "دھاندلی": 686,
    "ایے": 687,
    "پکڑا": 688,
    "چھونا": 689,
    "برایے": 690,
    "پارلیمانی": 691,
    "طارق": 692,
    "چوہدری": 693,
    "ایمرجنسی": 694,
    "پوچھ": 695,
    "اتی۔": 696,
    "حساس": 697,
    "وکلاء": 698,
    "عدالتی": 699,
    "اپیل": 700,
    "میدان": 701,
    "لگاییں": 702,
    "قوانین": 703,
    "قیادت": 704,
    "علاج": 705,
    "ملیں": 706,
    "بیٹھنے": 707,
    "جواز": 708,
    "نکلا": 709,
    "لیبر": 710,
    "سروے": 711,
    "مسرور": 712,
    "احسن": 713,
    "گزشتہ": 714,
    "بحران": 715,
    "شکار": 716,
    "سر": 717,
    "دروازے": 718,
    "کھڑا": 719,
    "رییل": 720,
    "ہولڈنگ": 721,
    "منجمد": 722,
    "کرایا۔": 723,
    "زنی": 724,
    "انسداد": 725,
    "دفعات": 726,
    "نامزد": 727,
    "تسلیم": 728,
    "قیمت": 729,
    "چکا": 730,
    "اسمبلیوں": 731,
    "بیٹھے": 732,
    "وہاڑی": 733,
    "ڈیلیوری": 734,
    "ویزوں": 735,
    "قبل": 736,
    "ویزہ": 737,
    "اردن": 738,
    "تولیت": 739,
    "انتخابات": 740,
    "حصہ": 741,
    "روپیہ": 742,
    "مظلوم": 743,
    "بنانا": 744,
    "چاہتی": 745,
    "بیانیہ": 746,
    "مضبوط": 747,
    "ہو۔": 748,
    "قاید": 749,
    "حزب": 750,
    "اختلاف": 751,
    "کارکنوں": 752,
    "جیلوں": 753,
    "پاوں": 754,
    "کلہاڑی": 755,
    "ماری": 756,
    "مواصلات": 757,
    "جولایی": 758,
    "بتاتا": 759,
    "مسلمان": 760,
    "حیا": 761,
    "بتایا۔": 762,
    "لیڈر": 763,
    "اٹھایے۔": 764,
    "رہنے": 765,
    "اجازت": 766,
    "تاکید": 767,
    "باہمی": 768,
    "جمعے": 769,
    "پورے": 770,
    "مظاہروں": 771,
    "راضی": 772,
    "کہلاتا": 773,
    "جوڑا": 774,
    "سنا": 775,
    "ڈرون": 776,
    "گرایے۔": 777,
    "ابھی": 778,
    "باہر": 779,
    "شکل": 780,
    "قیدی": 781,
    "ناٹک": 782,
    "رونے": 783,
    "ڈھونڈا": 784,
    "اپریل": 785,
    "بنگلے": 786,
    "پراپرٹی": 787,
    "ٹیکس": 788,
    "واجبات": 789,
    "اقتصادی": 790,
    "جعل": 791,
    "سازی": 792,
    "ایسا": 793,
    "مسیلہ": 794,
    "یقین": 795,
    "دہانی": 796,
    "حکومتوں": 797,
    "بھاگ": 798,
    "لڑکے": 799,
    "نکلا۔": 800,
    "بنایا": 801,
    "کیے۔": 802,
    "کامران": 803,
    "چھٹی": 804,
    "طنز": 805,
    "تنقید": 806,
    "جانتے": 807,
    "مخصوص": 808,
    "تعلق": 809,
    "کارپوریشن": 810,
    "ارڈیننس": 811,
    "بڑا": 812,
    "پسندی": 813,
    "تھانہ": 814,
    "نصیر": 815,
    "واقعے": 816,
    "صبح": 817,
    "ساڑھے": 818,
    "پہنچا۔": 819,
    "لڑکا": 820,
    "تیز": 821,
    "دھار": 822,
    "الے": 823,
    "وار": 824,
    "زخمی": 825,
    "نجی": 826,
    "دم": 827,
    "توڑ": 828,
    "ملزمہ": 829,
    "تحقیق": 830,
    "پاک": 831,
    "روکنے": 832,
    "سمجھوتہ": 833,
    "کرایم": 834,
    "برانچ": 835,
    "نشیت": 836,
    "پٹیل": 837,
    "صاف": 838,
    "اولین": 839,
    "مقصد": 840,
    "ڈرگ": 841,
    "ماہانہ": 842,
    "تنخواہ": 843,
    "تجاوز": 844,
    "کریں": 845,
    "گے": 846,
    "مقابلہ": 847,
    "معاف": 848,
    "ڈیپارٹمنٹ": 849,
    "پہلووں": 850,
    "جایزے": 851,
    "فہرست": 852,
    "متعلقہ": 853,
    "موصول": 854,
    "فونز": 855,
    "عسکری": 856,
    "حامل": 857,
    "نکلے۔": 858,
    "لایف": 859,
    "قرار": 860,
    "غلامی": 861,
    "نکالے": 862,
    "یروشلم": 863,
    "ڈے": 864,
    "قوم": 865,
    "پرستوں": 866,
    "نسل": 867,
    "پرستانہ": 868,
    "نعرے": 869,
    "لگایے": 870,
    "فلسطینیوں": 871,
    "ہراساں": 872,
    "باضابطہ": 873,
    "فوجیں": 874,
    "واپس": 875,
    "بلا": 876,
    "لیں۔": 877,
    "جوان": 878,
    "خریداری": 879,
    "غیرقانونی": 880,
    "مالک": 881,
    "حسن": 882,
    "ہانی": 883,
    "لگانا": 884,
    "یوم": 885,
    "پریڈ": 886,
    "عوامی": 887,
    "نمایش": 888,
    "جلا": 889,
    "دیے": 890,
    "منصوبہ": 891,
    "نکالنے": 892,
    "قرارداد": 893,
    "چانسلرز": 894,
    "موجودگی": 895,
    "امتحانات": 896,
    "سیریز": 897,
    "اغاز": 898,
    "پہلی": 899,
    "خونخوار": 900,
    "کھلے": 901,
    "عام": 902,
    "بیٹھتا": 903,
    "کاررواییوں": 904,
    "برادری": 905,
    "اقدام": 906,
    "دشمنوں": 907,
    "لرزا": 908,
    "گا": 909,
    "علاقے": 910,
    "طاقت": 911,
    "توازن": 912,
    "بدل": 913,
    "ڈالے": 914,
    "اجتماعی": 915,
    "استعفی": 916,
    "محنت": 917,
    "کشوں": 918,
    "پیٹھ": 919,
    "چھرا": 920,
    "گھونپنے": 921,
    "بہنوں": 922,
    "عہدیدار": 923,
    "جنہیں": 924,
    "پھنسایا": 925,
    "اعتراض": 926,
    "ایجنسیاں": 927,
    "چھوٹے": 928,
    "سلامتی": 929,
    "کھاتی": 930,
    "دفتر": 931,
    "ہیکل": 932,
    "سلیمانی": 933,
    "ضیا": 934,
    "الحسن": 935,
    "لنجار": 936,
    "کہنا": 937,
    "گینگ": 938,
    "اہلکاروں": 939,
    "کارکردگی": 940,
    "سراہا۔": 941,
    "احتجاج": 942,
    "ہتھیاروں": 943,
    "کمی": 944,
    "ہایی": 945,
    "ریلیف": 946,
    "کلومیٹر": 947,
    "انحراف": 948,
    "میٹر": 949,
    "ایکشن": 950,
    "نتایج": 951,
    "بھگتنا": 952,
    "پڑتے": 953,
    "زبانی": 954,
    "پاییں": 955,
    "مشاورت": 956,
    "منہ": 957,
    "طمانچہ": 958,
    "افغانستان": 959,
    "ہٹانے": 960,
    "چال": 961,
    "غور": 962,
    "سپرد": 963,
    "مالیت": 964,
    "فون": 965,
    "میل": 966,
    "مصطفی": 967,
    "کمال": 968,
    "رکنی": 969,
    "ٹیم": 970,
    "بدلی": 971,
    "منافقت": 972,
    "لوٹ": 973,
    "ٹرک": 974,
    "تاہم": 975,
    "جلدی": 976,
    "بااثر": 977,
    "رکن": 978,
    "لڑکی": 979,
    "نمبر": 980,
    "بھیجا۔": 981,
    "اہم": 982,
    "مردان": 983,
    "ریجن": 984,
    "امیر": 985,
    "دوسروں": 986,
    "ٹھگتے": 987,
    "پوچھتا": 988,
    "معاوضے": 989,
    "تعلیمی": 990,
    "تباہی": 991,
    "ثبوت": 992,
    "سرپرست": 993,
    "پکڑی": 994,
    "جاتی۔": 995,
    "افسر": 996,
    "منظوری": 997,
    "اعتماد": 998,
    "لینا": 999,
    "پاکستانیوں": 1000,
    "مستقبل": 1001,
    "سگے": 1002,
    "بیٹی": 1003,
    "شمولیت": 1004,
    "ارباز": 1005,
    "اج": 1006,
    "ملی۔": 1007,
    "ایجنٹوں": 1008,
    "کروایا": 1009,
    "نقاب": 1010,
    "بزدلانہ": 1011,
    "بڑھتی": 1012,
    "ہویی": 1013,
    "جارحیت": 1014,
    "فرق": 1015,
    "پڑا۔": 1016,
    "کانٹیکٹس": 1017,
    "ملے": 1018,
    "نمبرز": 1019,
    "لوکیشن": 1020,
    "ٹریس": 1021,
    "پیشکش": 1022,
    "رشوت": 1023,
    "چھاپہ": 1024,
    "تصدیق": 1025,
    "محض": 1026,
    "سنجیدہ": 1027,
    "ٹیگ": 1028,
    "خوش": 1029,
    "مارا": 1030,
    "سفارشات": 1031,
    "خوابوں": 1032,
    "باتیں": 1033,
    "نافذ": 1034,
    "ہوں": 1035,
    "وڈیرے": 1036,
    "اوپر": 1037,
    "نااہلی": 1038,
    "شہری": 1039,
    "اسمان": 1040,
    "تلے": 1041,
    "ٹھٹھر": 1042,
    "سواتی": 1043,
    "چھوڑنے": 1044,
    "جرنیل": 1045,
    "معلوم": 1046,
    "شہریوں": 1047,
    "ٹھگے۔": 1048,
    "منافع": 1049,
    "چہیتوں": 1050,
    "ہوتا۔": 1051,
    "دہشتگردوں": 1052,
    "شیخ": 1053,
    "فایرنگ": 1054,
    "بدعنوان": 1055,
    "منیجرز": 1056,
    "بڑھاپے": 1057,
    "معذور": 1058,
    "چھین": 1059,
    "مشاہدہ": 1060,
    "سینیر": 1061,
    "ساینس": 1062,
    "دانوں": 1063,
    "دنیش": 1064,
    "کمار": 1065,
    "انکروچمنٹ": 1066,
    "اٹھایا۔": 1067,
    "گندگی": 1068,
    "بدتمیزی": 1069,
    "ڈرتے": 1070,
    "بلکہ": 1071,
    "مملکت": 1072,
    "بلال": 1073,
    "اظہر": 1074,
    "کیانی": 1075,
    "شیری": 1076,
    "رحمان": 1077,
    "فنڈ": 1078,
    "قایم": 1079,
    "لاینوں": 1080,
    "خطبات": 1081,
    "بھڑکاتے": 1082,
    "ہوتا": 1083,
    "ٹھگوں": 1084,
    "رحم": 1085,
    "عوض": 1086,
    "گوادر": 1087,
    "کرام": 1088,
    "پاسپورٹ": 1089,
    "رفت": 1090,
    "کوریج": 1091,
    "نیت": 1092,
    "ایٹمی": 1093,
    "ہتھیار": 1094,
    "والی": 1095,
    "دکھایی": 1096,
    "وارنٹ": 1097,
    "انسان": 1098,
    "بھیڑ": 1099,
    "بکری": 1100,
    "طرح": 1101,
    "کامیابی": 1102,
    "قریبی": 1103,
    "رشتہ": 1104,
    "نکلی۔": 1105,
    "تلاشی": 1106,
    "الگ": 1107,
    "خواب": 1108,
    "سفارت": 1109,
    "کار": 1110,
    "دیکھتے": 1111,
    "عملی": 1112,
    "فنڈنگ": 1113,
    "چلایا": 1114,
    "کھاتے": 1115,
    "حفاظت": 1116,
    "کرتے۔": 1117,
    "ساتھیوں": 1118,
    "قید": 1119,
    "ڈلوا": 1120,
    "چمکایی": 1121,
    "جعلی": 1122,
    "ہمدردی": 1123,
    "دکھاتے": 1124,
    "متاثرین": 1125,
    "پالیسیوں": 1126,
    "کروڑوں": 1127,
    "شہباز": 1128,
    "ملازمتیں": 1129,
    "دکان": 1130,
    "داخلے": 1131,
    "نیی": 1132,
    "نچوڑنے": 1133,
    "عدالت": 1134,
    "بچا": 1135,
    "جھوٹی": 1136,
    "کہانیوں": 1137,
    "تنگ": 1138,
    "لگایی": 1139,
    "بیٹھ": 1140,
    "غیرملکی": 1141,
    "پشت": 1142,
    "پناہی": 1143,
    "اتنا": 1144,
    "چلا۔": 1145,
    "بیانات": 1146,
    "جذباتی": 1147,
    "لوگوں": 1148,
    "صوبایی": 1149,
    "مختاری": 1150,
    "علیحدگی": 1151,
    "ادا": 1152,
    "سکا۔": 1153,
    "زنا": 1154,
    "بالجبر": 1155,
    "ماں": 1156,
    "اتنے": 1157,
    "عرصے": 1158,
    "ذلت": 1159,
    "امیز": 1160,
    "مفادات": 1161,
    "قدموں": 1162,
    "دیے۔": 1163,
    "لیگ": 1164,
    "اتحاد": 1165,
    "پراپرٹیاں": 1166,
    "ضبط": 1167,
    "انتظامیہ": 1168,
    "سبق": 1169,
    "سکھایا": 1170,
    "کمزوروں": 1171,
    "پیا": 1172,
    "پانچ": 1173,
    "موقع": 1174,
    "بھایی": 1175,
    "عاشق": 1176,
    "ڈرم": 1177,
    "بھر": 1178,
    "نالے": 1179,
    "پھینک": 1180,
    "بنیادی": 1181,
    "ڈھانچہ": 1182,
    "مطالبے": 1183,
    "جواب": 1184,
    "فیصلے": 1185,
    "روشنی": 1186,
    "نقد": 1187,
    "زبان": 1188,
    "جوتم": 1189,
    "پیزار": 1190,
    "جمہوری": 1191,
    "مخالف": 1192,
    "قوتیں": 1193,
    "انتقال": 1194,
    "خبر": 1195,
    "چھپا": 1196,
    "زیر": 1197,
    "سماعت": 1198,
    "عملہ": 1199,
    "سست": 1200,
    "نااہل": 1201,
    "سربراہ": 1202,
    "پایا": 1203,
    "ہنگامہ": 1204,
    "بننا": 1205,
    "مواقع": 1206,
    "ڈھونڈتے": 1207,
    "ناموافق": 1208,
    "حالات": 1209,
    "باوجود": 1210,
    "کماتا": 1211,
    "یہودی": 1212,
    "بستیاں": 1213,
    "گلا": 1214,
    "گھونٹ": 1215,
    "مطالبات": 1216,
    "کروانے": 1217,
    "وعدہ": 1218,
    "قیمتیں": 1219,
    "گر": 1220,
    "انگلی": 1221,
    "نچایا": 1222,
    "معاہدوں": 1223,
    "اڑ": 1224,
    "نیچا": 1225,
    "دکھایا۔": 1226,
    "قبضے": 1227,
    "ڈیڑھ": 1228,
    "خطرناک": 1229,
    "کیمیکل": 1230,
    "پستول": 1231,
    "کروایا۔": 1232,
    "ایسے": 1233,
    "مستحق": 1234,
    "بیٹیوں": 1235,
    "وحشیانہ": 1236,
    "تشدد": 1237,
    "بناتے": 1238,
    "جلانے": 1239,
    "ہونی": 1240,
    "چاہیے۔": 1241,
    "نشہ": 1242,
    "زدہ": 1243,
    "مشینری": 1244,
    "گل": 1245,
    "سڑ": 1246,
    "جوڑے": 1247,
    "خاندان": 1248,
    "ذلیل": 1249,
    "درحقیقت": 1250,
    "زبردستی": 1251,
    "شہر": 1252,
    "رہا۔": 1253,
    "چاہتے": 1254,
    "فکر": 1255,
    "جاتے۔": 1256,
    "خاطر": 1257,
    "ملانے": 1258,
    "مبنی": 1259,
    "وقوف": 1260,
    "مہینے": 1261,
    "چھٹکارا": 1262,
    "تماشہ": 1263,
    "دکھا": 1264,
    "تکلیف": 1265,
    "خطرے": 1266,
    "ڈالنے": 1267,
    "کھیل": 1268,
    "کھیلا۔": 1269,
    "وکلا": 1270,
    "ادارہ": 1271,
    "بتاتی": 1272,
    "جانے": 1273,
    "سفارش": 1274,
    "جلد": 1275,
    "ہنی": 1276,
    "ٹریپ": 1277,
    "عدالتیں": 1278,
    "اسانی": 1279,
    "دیں": 1280,
    "ملتا": 1281
  },
  "idx2word": {
    "0": "<PAD>",
    "1": "<OOV>",
    "2": "ہے۔",
    "3": "ایی",
    "4": "پی",
    "5": "پاکستان",
    "6": "پنکی",
    "7": "کہا",
    "8": "گیا۔",
    "9": "ٹی",
    "10": "کرنے",
    "11": "کیا۔",
    "12": "حکومت",
    "13": "مولانا",
    "14": "ہیں۔",
    "15": "سینیٹ",
    "16": "پاکستانی",
    "17": "خان",
    "18": "پولیس",
    "19": "اباد",
    "20": "کیس",
    "21": "گیا",
    "22": "فتح",
    "23": "گرفتار",
    "24": "فضل",
    "25": "دیا",
    "26": "اے",
    "27": "دیا۔",
    "28": "صرف",
    "29": "کراچی",
    "30": "روپے",
    "31": "میزایل",
    "32": "الرحمان",
    "33": "سندھ",
    "34": "عمران",
    "35": "اسمبلی",
    "36": "چین",
    "37": "خفیہ",
    "38": "سی",
    "39": "بھارت",
    "40": "ٹرمپ",
    "41": "منشیات",
    "42": "بے",
    "43": "رہا",
    "44": "سعودی",
    "45": "جیکب",
    "46": "شامل",
    "47": "رہی",
    "48": "بھارتی",
    "49": "وزیر",
    "50": "کروڑ",
    "51": "رانا",
    "52": "ثناء",
    "53": "اللہ",
    "54": "انمول",
    "55": "اعلان",
    "56": "عرب",
    "57": "خود",
    "58": "نیٹ",
    "59": "ورک",
    "60": "قومی",
    "61": "ملاقات",
    "62": "اسراییل",
    "63": "نام",
    "64": "فوج",
    "65": "اصل",
    "66": "گیی۔",
    "67": "مسجد",
    "68": "کیونکہ",
    "69": "ادریس",
    "70": "قتل",
    "71": "ملوث",
    "72": "نہیں۔",
    "73": "جا",
    "74": "ملک",
    "75": "جاوید",
    "76": "جعفری",
    "77": "فراڈ",
    "78": "ملزمان",
    "79": "بند",
    "80": "ہونے",
    "81": "گیی",
    "82": "بنا",
    "83": "طور",
    "84": "اقصی",
    "85": "دی۔",
    "86": "سینیٹر",
    "87": "کویی",
    "88": "بن",
    "89": "مکمل",
    "90": "ایم",
    "91": "گیے۔",
    "92": "ثابت",
    "93": "وفاقی",
    "94": "لیا۔",
    "95": "بلاول",
    "96": "بھٹو",
    "97": "وجہ",
    "98": "ٹورازم",
    "99": "فاونڈیشن",
    "100": "فوری",
    "101": "ملازمین",
    "102": "حج",
    "103": "عوام",
    "104": "فیصلہ",
    "105": "معاہدہ",
    "106": "وزارت",
    "107": "ارب",
    "108": "ناکام",
    "109": "والے",
    "110": "کرتا",
    "111": "گرفتاری",
    "112": "بجٹ",
    "113": "تجربہ",
    "114": "امریکا",
    "115": "ایران",
    "116": "سیاحوں",
    "117": "پیش",
    "118": "شروع",
    "119": "ہاییکورٹ",
    "120": "تمام",
    "121": "حکم",
    "122": "لی",
    "123": "لیا",
    "124": "افراد",
    "125": "این",
    "126": "کی۔",
    "127": "خاتون",
    "128": "سیاحت",
    "129": "اہلیہ",
    "130": "ہویی۔",
    "131": "تھا۔",
    "132": "پیپلز",
    "133": "پارٹی",
    "134": "گاہکوں",
    "135": "دے",
    "136": "کرتی",
    "137": "شریف",
    "138": "بار",
    "139": "خلاف",
    "140": "عالمی",
    "141": "مطالبہ",
    "142": "جایے۔",
    "143": "راجہ",
    "144": "ناصر",
    "145": "عباس",
    "146": "موت",
    "147": "دینے",
    "148": "مبینہ",
    "149": "دی",
    "150": "شرجیل",
    "151": "میمن",
    "152": "وقت",
    "153": "اسراییلی",
    "154": "سیاسی",
    "155": "مقدمہ",
    "156": "دفاعی",
    "157": "موٹرویز",
    "158": "والا",
    "159": "مزید",
    "160": "بات",
    "161": "انکشاف",
    "162": "بل",
    "163": "بیان",
    "164": "فروش",
    "165": "کلو",
    "166": "برامد",
    "167": "کال",
    "168": "سینٹر",
    "169": "اپنی",
    "170": "نواز",
    "171": "سیاستدانوں",
    "172": "کام",
    "173": "منظور",
    "174": "مطابق",
    "175": "زیادہ",
    "176": "اسد",
    "177": "قیصر",
    "178": "بانی",
    "179": "مافیا",
    "180": "چھوڑ",
    "181": "ریٹایرڈ",
    "182": "سہولت",
    "183": "فوجی",
    "184": "رہے",
    "185": "شادی",
    "186": "سازش",
    "187": "لاکھ",
    "188": "مدد",
    "189": "تاییوان",
    "190": "امریکی",
    "191": "راولپنڈی",
    "192": "چارسدہ",
    "193": "میی",
    "194": "بیرسٹر",
    "195": "گوہر",
    "196": "دوران",
    "197": "روزگاری",
    "198": "مالیاتی",
    "199": "پابندی",
    "200": "ہوا۔",
    "201": "فیصل",
    "202": "مارچ",
    "203": "خواتین",
    "204": "وایس",
    "205": "تعلیم",
    "206": "سارک",
    "207": "ویزا",
    "208": "ہلاک",
    "209": "سیاستدان",
    "210": "ایس",
    "211": "انشورنس",
    "212": "ایف",
    "213": "اعظم",
    "214": "کورٹ",
    "215": "عادل",
    "216": "بازیی",
    "217": "حکومتی",
    "218": "گییں۔",
    "219": "سیاست",
    "220": "وزراء",
    "221": "جاتی",
    "222": "صدر",
    "223": "سامنے",
    "224": "صحت",
    "225": "کامیاب",
    "226": "جیسے",
    "227": "دن",
    "228": "پکڑے",
    "229": "ہسپتال",
    "230": "ارکان",
    "231": "کمیٹی",
    "232": "ایوان",
    "233": "تجارتی",
    "234": "سیاحتی",
    "235": "میڈیکل",
    "236": "جمع",
    "237": "سال",
    "238": "بھیج",
    "239": "پسند",
    "240": "اگ",
    "241": "ذریعے",
    "242": "تھی۔",
    "243": "قصور",
    "244": "چھاپے",
    "245": "تعداد",
    "246": "ٹارگٹ",
    "247": "کلر",
    "248": "مختلف",
    "249": "کارروایی",
    "250": "متعلق",
    "251": "نظام",
    "252": "نشانہ",
    "253": "ہزاروں",
    "254": "کمزور",
    "255": "توجہ",
    "256": "رہی۔",
    "257": "امور",
    "258": "فرار",
    "259": "اپریشن",
    "260": "حافظ",
    "261": "اشرفی",
    "262": "اتشزدگی",
    "263": "ایجنٹ",
    "264": "تھے۔",
    "265": "خرچ",
    "266": "شرح",
    "267": "فیصد",
    "268": "معاشی",
    "269": "ٹرانزیکشنز",
    "270": "ریکارڈ",
    "271": "حاصل",
    "272": "گا۔",
    "273": "ہاتھ",
    "274": "کمپنی",
    "275": "درج",
    "276": "تجربے",
    "277": "حق",
    "278": "خیبرپختونخوا",
    "279": "لاہور",
    "280": "کرتے",
    "281": "مذہبی",
    "282": "سسٹم",
    "283": "ماہ",
    "284": "لگانے",
    "285": "ہوگا۔",
    "286": "اگلے",
    "287": "لینے",
    "288": "امدنی",
    "289": "مہاراشٹرا",
    "290": "واقعہ",
    "291": "ہوتی",
    "292": "سرکاری",
    "293": "یونیورسٹیوں",
    "294": "چانسلر",
    "295": "والوں",
    "296": "بغیر",
    "297": "مستعفی",
    "298": "سزایے",
    "299": "دشمن",
    "300": "مار",
    "301": "تعاون",
    "302": "لسٹ",
    "303": "بی",
    "304": "نرسنگ",
    "305": "اینڈ",
    "306": "مڈوایفری",
    "307": "کونسل",
    "308": "ممبیی",
    "309": "مسلم",
    "310": "جھوٹا",
    "311": "جاری",
    "312": "چاٹ",
    "313": "الزام",
    "314": "پیسے",
    "315": "پنجاب",
    "316": "بجے",
    "317": "شی",
    "318": "پنگ",
    "319": "چار",
    "320": "یونیورسٹیاں",
    "321": "گیے",
    "322": "اطلاعات",
    "323": "کبھی",
    "324": "گھر",
    "325": "اعلی",
    "326": "بتایا",
    "327": "سپریم",
    "328": "ہونا",
    "329": "ملزم",
    "330": "ڈپٹی",
    "331": "کمشنر",
    "332": "باپ",
    "333": "اراکین",
    "334": "فایدہ",
    "335": "دنیا",
    "336": "اجلاس",
    "337": "ختم",
    "338": "دار",
    "339": "خون",
    "340": "کوشش",
    "341": "اپنے",
    "342": "تیاری",
    "343": "امرا",
    "344": "مقدمے",
    "345": "بہانہ",
    "346": "فورس",
    "347": "تربیتی",
    "348": "کرے",
    "349": "ویں",
    "350": "ایینی",
    "351": "ترمیم",
    "352": "مہنگایی",
    "353": "مذاکرات",
    "354": "ڈویلپمنٹ",
    "355": "رہنما",
    "356": "مشتمل",
    "357": "کرے۔",
    "358": "دورہ",
    "359": "بڑے",
    "360": "ازاد",
    "361": "افسران",
    "362": "معطل",
    "363": "مسمار",
    "364": "مقامات",
    "365": "مترادف",
    "366": "متاثرہ",
    "367": "بحال",
    "368": "ہزار",
    "369": "تحفظ",
    "370": "دیتی",
    "371": "محمد",
    "372": "گھروں",
    "373": "کیرییرز",
    "374": "سپلایی",
    "375": "اداروں",
    "376": "بڑی",
    "377": "تحت",
    "378": "بچ",
    "379": "سکیں۔",
    "380": "گلشن",
    "381": "اقبال",
    "382": "حراست",
    "383": "بتا",
    "384": "جھوٹ",
    "385": "حکام",
    "386": "ہوگی۔",
    "387": "شدید",
    "388": "پالیسی",
    "389": "اہداف",
    "390": "گویر",
    "391": "احاطے",
    "392": "مارکیٹنگ",
    "393": "عرف",
    "394": "مشترکہ",
    "395": "نامے",
    "396": "عمل",
    "397": "حجاج",
    "398": "کریں۔",
    "399": "دراصل",
    "400": "سہولیات",
    "401": "پروگرام",
    "402": "پیسہ",
    "403": "جیبوں",
    "404": "زاید",
    "405": "اردو",
    "406": "یونیورسٹی",
    "407": "تین",
    "408": "جایے",
    "409": "اسٹیٹ",
    "410": "جسے",
    "411": "لگا",
    "412": "دہشت",
    "413": "گردی",
    "414": "نامعلوم",
    "415": "مشال",
    "416": "یوسفزیی",
    "417": "امن",
    "418": "پارلیمنٹیرین",
    "419": "ووٹ",
    "420": "ملا۔",
    "421": "راییڈرز",
    "422": "دعوی",
    "423": "ہٹا",
    "424": "ڈالر",
    "425": "مقابلے",
    "426": "پہنچ",
    "427": "جان",
    "428": "بوجھ",
    "429": "ڈال",
    "430": "مستقل",
    "431": "اپوزیشن",
    "432": "محمود",
    "433": "اچکزیی",
    "434": "بارے",
    "435": "سوال",
    "436": "طاہر",
    "437": "ممالک",
    "438": "جاییں",
    "439": "گے۔",
    "440": "ملنا",
    "441": "ظلم",
    "442": "ظالم",
    "443": "اگے",
    "444": "بڑھانے",
    "445": "چیت",
    "446": "جگہ",
    "447": "رکھا",
    "448": "جاتا",
    "449": "پریس",
    "450": "کانفرنس",
    "451": "نوٹس",
    "452": "بھیجا",
    "453": "پابندیاں",
    "454": "عاید",
    "455": "تاجر",
    "456": "پھنسانے",
    "457": "بنایا۔",
    "458": "کروایے۔",
    "459": "صنعت",
    "460": "تباہ",
    "461": "چکی",
    "462": "سیاح",
    "463": "ار",
    "464": "بیچنے",
    "465": "قاتل",
    "466": "را",
    "467": "وصول",
    "468": "مرتضی",
    "469": "ظاہر",
    "470": "ایکٹ",
    "471": "طبی",
    "472": "داخلہ",
    "473": "انتہا",
    "474": "چرس",
    "475": "سالہ",
    "476": "مقدمات",
    "477": "ایجنسی",
    "478": "جنگ",
    "479": "اصولوں",
    "480": "تیار",
    "481": "قرضہ",
    "482": "کاونٹر",
    "483": "ٹیررازم",
    "484": "تفتیش",
    "485": "ایل",
    "486": "درخواست",
    "487": "سایٹ",
    "488": "قانون",
    "489": "گی۔",
    "490": "پایے",
    "491": "سید",
    "492": "جماعت",
    "493": "اسلامی",
    "494": "تیلی",
    "495": "ہویے۔",
    "496": "غیر",
    "497": "سالانہ",
    "498": "منسوخ",
    "499": "دہشتگرد",
    "500": "اقوام",
    "501": "متحدہ",
    "502": "مذمت",
    "503": "زیادتی",
    "504": "جوہری",
    "505": "معاملے",
    "506": "وہاں",
    "507": "تعمیر",
    "508": "اسلام",
    "509": "فیضان",
    "510": "علی",
    "511": "شعبے",
    "512": "انے",
    "513": "کم",
    "514": "سکتا",
    "515": "واضح",
    "516": "مثال",
    "517": "جمہوریت",
    "518": "ناکامی",
    "519": "ایکسپورٹ",
    "520": "امپورٹ",
    "521": "بینک",
    "522": "ترمیمی",
    "523": "موبایل",
    "524": "ملکی",
    "525": "بلیک",
    "526": "تشکیل",
    "527": "جرایم",
    "528": "کاروبار",
    "529": "طلباء",
    "530": "چل",
    "531": "کویٹہ",
    "532": "لوگ",
    "533": "ہی",
    "534": "لاش",
    "535": "دبانے",
    "536": "ضایع",
    "537": "ذریعہ",
    "538": "سرکار",
    "539": "کرا",
    "540": "ڈی",
    "541": "شہید",
    "542": "معاملہ",
    "543": "طاقتور",
    "544": "پیر",
    "545": "شام",
    "546": "ملتوی",
    "547": "غریبوں",
    "548": "پیک",
    "549": "حوالے",
    "550": "میڈیا",
    "551": "حمایت",
    "552": "ناممکن",
    "553": "مسلمانوں",
    "554": "کلیم",
    "555": "چمکانے",
    "556": "پرواہ",
    "557": "مسترد",
    "558": "فروشوں",
    "559": "ڈرامہ",
    "560": "ذمہ",
    "561": "گی",
    "562": "انہوں",
    "563": "نکال",
    "564": "شوہر",
    "565": "کوکین",
    "566": "جیل",
    "567": "عدالتوں",
    "568": "مان",
    "569": "خاموشی",
    "570": "طلب",
    "571": "شاطر",
    "572": "یرغمال",
    "573": "راکٹ",
    "574": "کمانڈ",
    "575": "گراونڈ",
    "576": "لانچڈ",
    "577": "کروز",
    "578": "واقعی",
    "579": "جاییں۔",
    "580": "مل",
    "581": "لی۔",
    "582": "مظاہرہ",
    "583": "موخر",
    "584": "رخ",
    "585": "منتقل",
    "586": "رپورٹ",
    "587": "معاہدے",
    "588": "ہویے",
    "589": "تعلقات",
    "590": "بہترین",
    "591": "ہیرو",
    "592": "فرایض",
    "593": "غفلت",
    "594": "انکوایری",
    "595": "جامع",
    "596": "قبۃ",
    "597": "الصخرہ",
    "598": "گرا",
    "599": "جانا",
    "600": "دعوت",
    "601": "سیکیورٹی",
    "602": "صفر",
    "603": "سرحد",
    "604": "قریب",
    "605": "حملہ",
    "606": "گھنٹوں",
    "607": "متوقع",
    "608": "دستوں",
    "609": "اپریشنل",
    "610": "صلاحیت",
    "611": "بہتر",
    "612": "بنانے",
    "613": "تکنیکی",
    "614": "نظاموں",
    "615": "جانچ",
    "616": "لوٹتی",
    "617": "فراڈیوں",
    "618": "ڈمی",
    "619": "گوٹھ",
    "620": "صدیق",
    "621": "اراییں",
    "622": "مسلح",
    "623": "درجنوں",
    "624": "لگایی۔",
    "625": "ڈیٹا",
    "626": "گراف",
    "627": "ہینڈلرز",
    "628": "اتنی",
    "629": "قابلیت",
    "630": "سکیں",
    "631": "ٹیکنالوجی",
    "632": "مجرمان",
    "633": "ووٹنگ",
    "634": "رہایی",
    "635": "روزگاروں",
    "636": "بول",
    "637": "تفتیشی",
    "638": "جیوفینسنگ",
    "639": "وی",
    "640": "فوٹیج",
    "641": "شناخت",
    "642": "قایمہ",
    "643": "کمیٹیوں",
    "644": "معاملات",
    "645": "رپورٹس",
    "646": "روز",
    "647": "مدت",
    "648": "توسیع",
    "649": "لاین",
    "650": "اف",
    "651": "کنٹرول",
    "652": "عبور",
    "653": "کشمیر",
    "654": "قبضہ",
    "655": "بعض",
    "656": "مشہور",
    "657": "اداکار",
    "658": "کاکڑ",
    "659": "لاک",
    "660": "ڈاون",
    "661": "باعث",
    "662": "بزنس",
    "663": "مین",
    "664": "پریشان",
    "665": "مارکیٹ",
    "666": "کھلنے",
    "667": "بڑھایا",
    "668": "صحافیوں",
    "669": "گفتگو",
    "670": "تبدیلی",
    "671": "ایی۔",
    "672": "جدید",
    "673": "ایویانکس",
    "674": "نیویگیشنل",
    "675": "لیس",
    "676": "طویل",
    "677": "فاصلے",
    "678": "درستگی",
    "679": "بناتا",
    "680": "اتمار",
    "681": "اسراییلیوں",
    "682": "پرچم",
    "683": "لہرایا۔",
    "684": "پارلیمنٹرین",
    "685": "بزدل",
    "686": "دھاندلی",
    "687": "ایے",
    "688": "پکڑا",
    "689": "چھونا",
    "690": "برایے",
    "691": "پارلیمانی",
    "692": "طارق",
    "693": "چوہدری",
    "694": "ایمرجنسی",
    "695": "پوچھ",
    "696": "اتی۔",
    "697": "حساس",
    "698": "وکلاء",
    "699": "عدالتی",
    "700": "اپیل",
    "701": "میدان",
    "702": "لگاییں",
    "703": "قوانین",
    "704": "قیادت",
    "705": "علاج",
    "706": "ملیں",
    "707": "بیٹھنے",
    "708": "جواز",
    "709": "نکلا",
    "710": "لیبر",
    "711": "سروے",
    "712": "مسرور",
    "713": "احسن",
    "714": "گزشتہ",
    "715": "بحران",
    "716": "شکار",
    "717": "سر",
    "718": "دروازے",
    "719": "کھڑا",
    "720": "رییل",
    "721": "ہولڈنگ",
    "722": "منجمد",
    "723": "کرایا۔",
    "724": "زنی",
    "725": "انسداد",
    "726": "دفعات",
    "727": "نامزد",
    "728": "تسلیم",
    "729": "قیمت",
    "730": "چکا",
    "731": "اسمبلیوں",
    "732": "بیٹھے",
    "733": "وہاڑی",
    "734": "ڈیلیوری",
    "735": "ویزوں",
    "736": "قبل",
    "737": "ویزہ",
    "738": "اردن",
    "739": "تولیت",
    "740": "انتخابات",
    "741": "حصہ",
    "742": "روپیہ",
    "743": "مظلوم",
    "744": "بنانا",
    "745": "چاہتی",
    "746": "بیانیہ",
    "747": "مضبوط",
    "748": "ہو۔",
    "749": "قاید",
    "750": "حزب",
    "751": "اختلاف",
    "752": "کارکنوں",
    "753": "جیلوں",
    "754": "پاوں",
    "755": "کلہاڑی",
    "756": "ماری",
    "757": "مواصلات",
    "758": "جولایی",
    "759": "بتاتا",
    "760": "مسلمان",
    "761": "حیا",
    "762": "بتایا۔",
    "763": "لیڈر",
    "764": "اٹھایے۔",
    "765": "رہنے",
    "766": "اجازت",
    "767": "تاکید",
    "768": "باہمی",
    "769": "جمعے",
    "770": "پورے",
    "771": "مظاہروں",
    "772": "راضی",
    "773": "کہلاتا",
    "774": "جوڑا",
    "775": "سنا",
    "776": "ڈرون",
    "777": "گرایے۔",
    "778": "ابھی",
    "779": "باہر",
    "780": "شکل",
    "781": "قیدی",
    "782": "ناٹک",
    "783": "رونے",
    "784": "ڈھونڈا",
    "785": "اپریل",
    "786": "بنگلے",
    "787": "پراپرٹی",
    "788": "ٹیکس",
    "789": "واجبات",
    "790": "اقتصادی",
    "791": "جعل",
    "792": "سازی",
    "793": "ایسا",
    "794": "مسیلہ",
    "795": "یقین",
    "796": "دہانی",
    "797": "حکومتوں",
    "798": "بھاگ",
    "799": "لڑکے",
    "800": "نکلا۔",
    "801": "بنایا",
    "802": "کیے۔",
    "803": "کامران",
    "804": "چھٹی",
    "805": "طنز",
    "806": "تنقید",
    "807": "جانتے",
    "808": "مخصوص",
    "809": "تعلق",
    "810": "کارپوریشن",
    "811": "ارڈیننس",
    "812": "بڑا",
    "813": "پسندی",
    "814": "تھانہ",
    "815": "نصیر",
    "816": "واقعے",
    "817": "صبح",
    "818": "ساڑھے",
    "819": "پہنچا۔",
    "820": "لڑکا",
    "821": "تیز",
    "822": "دھار",
    "823": "الے",
    "824": "وار",
    "825": "زخمی",
    "826": "نجی",
    "827": "دم",
    "828": "توڑ",
    "829": "ملزمہ",
    "830": "تحقیق",
    "831": "پاک",
    "832": "روکنے",
    "833": "سمجھوتہ",
    "834": "کرایم",
    "835": "برانچ",
    "836": "نشیت",
    "837": "پٹیل",
    "838": "صاف",
    "839": "اولین",
    "840": "مقصد",
    "841": "ڈرگ",
    "842": "ماہانہ",
    "843": "تنخواہ",
    "844": "تجاوز",
    "845": "کریں",
    "846": "گے",
    "847": "مقابلہ",
    "848": "معاف",
    "849": "ڈیپارٹمنٹ",
    "850": "پہلووں",
    "851": "جایزے",
    "852": "فہرست",
    "853": "متعلقہ",
    "854": "موصول",
    "855": "فونز",
    "856": "عسکری",
    "857": "حامل",
    "858": "نکلے۔",
    "859": "لایف",
    "860": "قرار",
    "861": "غلامی",
    "862": "نکالے",
    "863": "یروشلم",
    "864": "ڈے",
    "865": "قوم",
    "866": "پرستوں",
    "867": "نسل",
    "868": "پرستانہ",
    "869": "نعرے",
    "870": "لگایے",
    "871": "فلسطینیوں",
    "872": "ہراساں",
    "873": "باضابطہ",
    "874": "فوجیں",
    "875": "واپس",
    "876": "بلا",
    "877": "لیں۔",
    "878": "جوان",
    "879": "خریداری",
    "880": "غیرقانونی",
    "881": "مالک",
    "882": "حسن",
    "883": "ہانی",
    "884": "لگانا",
    "885": "یوم",
    "886": "پریڈ",
    "887": "عوامی",
    "888": "نمایش",
    "889": "جلا",
    "890": "دیے",
    "891": "منصوبہ",
    "892": "نکالنے",
    "893": "قرارداد",
    "894": "چانسلرز",
    "895": "موجودگی",
    "896": "امتحانات",
    "897": "سیریز",
    "898": "اغاز",
    "899": "پہلی",
    "900": "خونخوار",
    "901": "کھلے",
    "902": "عام",
    "903": "بیٹھتا",
    "904": "کاررواییوں",
    "905": "برادری",
    "906": "اقدام",
    "907": "دشمنوں",
    "908": "لرزا",
    "909": "گا",
    "910": "علاقے",
    "911": "طاقت",
    "912": "توازن",
    "913": "بدل",
    "914": "ڈالے",
    "915": "اجتماعی",
    "916": "استعفی",
    "917": "محنت",
    "918": "کشوں",
    "919": "پیٹھ",
    "920": "چھرا",
    "921": "گھونپنے",
    "922": "بہنوں",
    "923": "عہدیدار",
    "924": "جنہیں",
    "925": "پھنسایا",
    "926": "اعتراض",
    "927": "ایجنسیاں",
    "928": "چھوٹے",
    "929": "سلامتی",
    "930": "کھاتی",
    "931": "دفتر",
    "932": "ہیکل",
    "933": "سلیمانی",
    "934": "ضیا",
    "935": "الحسن",
    "936": "لنجار",
    "937": "کہنا",
    "938": "گینگ",
    "939": "اہلکاروں",
    "940": "کارکردگی",
    "941": "سراہا۔",
    "942": "احتجاج",
    "943": "ہتھیاروں",
    "944": "کمی",
    "945": "ہایی",
    "946": "ریلیف",
    "947": "کلومیٹر",
    "948": "انحراف",
    "949": "میٹر",
    "950": "ایکشن",
    "951": "نتایج",
    "952": "بھگتنا",
    "953": "پڑتے",
    "954": "زبانی",
    "955": "پاییں",
    "956": "مشاورت",
    "957": "منہ",
    "958": "طمانچہ",
    "959": "افغانستان",
    "960": "ہٹانے",
    "961": "چال",
    "962": "غور",
    "963": "سپرد",
    "964": "مالیت",
    "965": "فون",
    "966": "میل",
    "967": "مصطفی",
    "968": "کمال",
    "969": "رکنی",
    "970": "ٹیم",
    "971": "بدلی",
    "972": "منافقت",
    "973": "لوٹ",
    "974": "ٹرک",
    "975": "تاہم",
    "976": "جلدی",
    "977": "بااثر",
    "978": "رکن",
    "979": "لڑکی",
    "980": "نمبر",
    "981": "بھیجا۔",
    "982": "اہم",
    "983": "مردان",
    "984": "ریجن",
    "985": "امیر",
    "986": "دوسروں",
    "987": "ٹھگتے",
    "988": "پوچھتا",
    "989": "معاوضے",
    "990": "تعلیمی",
    "991": "تباہی",
    "992": "ثبوت",
    "993": "سرپرست",
    "994": "پکڑی",
    "995": "جاتی۔",
    "996": "افسر",
    "997": "منظوری",
    "998": "اعتماد",
    "999": "لینا",
    "1000": "پاکستانیوں",
    "1001": "مستقبل",
    "1002": "سگے",
    "1003": "بیٹی",
    "1004": "شمولیت",
    "1005": "ارباز",
    "1006": "اج",
    "1007": "ملی۔",
    "1008": "ایجنٹوں",
    "1009": "کروایا",
    "1010": "نقاب",
    "1011": "بزدلانہ",
    "1012": "بڑھتی",
    "1013": "ہویی",
    "1014": "جارحیت",
    "1015": "فرق",
    "1016": "پڑا۔",
    "1017": "کانٹیکٹس",
    "1018": "ملے",
    "1019": "نمبرز",
    "1020": "لوکیشن",
    "1021": "ٹریس",
    "1022": "پیشکش",
    "1023": "رشوت",
    "1024": "چھاپہ",
    "1025": "تصدیق",
    "1026": "محض",
    "1027": "سنجیدہ",
    "1028": "ٹیگ",
    "1029": "خوش",
    "1030": "مارا",
    "1031": "سفارشات",
    "1032": "خوابوں",
    "1033": "باتیں",
    "1034": "نافذ",
    "1035": "ہوں",
    "1036": "وڈیرے",
    "1037": "اوپر",
    "1038": "نااہلی",
    "1039": "شہری",
    "1040": "اسمان",
    "1041": "تلے",
    "1042": "ٹھٹھر",
    "1043": "سواتی",
    "1044": "چھوڑنے",
    "1045": "جرنیل",
    "1046": "معلوم",
    "1047": "شہریوں",
    "1048": "ٹھگے۔",
    "1049": "منافع",
    "1050": "چہیتوں",
    "1051": "ہوتا۔",
    "1052": "دہشتگردوں",
    "1053": "شیخ",
    "1054": "فایرنگ",
    "1055": "بدعنوان",
    "1056": "منیجرز",
    "1057": "بڑھاپے",
    "1058": "معذور",
    "1059": "چھین",
    "1060": "مشاہدہ",
    "1061": "سینیر",
    "1062": "ساینس",
    "1063": "دانوں",
    "1064": "دنیش",
    "1065": "کمار",
    "1066": "انکروچمنٹ",
    "1067": "اٹھایا۔",
    "1068": "گندگی",
    "1069": "بدتمیزی",
    "1070": "ڈرتے",
    "1071": "بلکہ",
    "1072": "مملکت",
    "1073": "بلال",
    "1074": "اظہر",
    "1075": "کیانی",
    "1076": "شیری",
    "1077": "رحمان",
    "1078": "فنڈ",
    "1079": "قایم",
    "1080": "لاینوں",
    "1081": "خطبات",
    "1082": "بھڑکاتے",
    "1083": "ہوتا",
    "1084": "ٹھگوں",
    "1085": "رحم",
    "1086": "عوض",
    "1087": "گوادر",
    "1088": "کرام",
    "1089": "پاسپورٹ",
    "1090": "رفت",
    "1091": "کوریج",
    "1092": "نیت",
    "1093": "ایٹمی",
    "1094": "ہتھیار",
    "1095": "والی",
    "1096": "دکھایی",
    "1097": "وارنٹ",
    "1098": "انسان",
    "1099": "بھیڑ",
    "1100": "بکری",
    "1101": "طرح",
    "1102": "کامیابی",
    "1103": "قریبی",
    "1104": "رشتہ",
    "1105": "نکلی۔",
    "1106": "تلاشی",
    "1107": "الگ",
    "1108": "خواب",
    "1109": "سفارت",
    "1110": "کار",
    "1111": "دیکھتے",
    "1112": "عملی",
    "1113": "فنڈنگ",
    "1114": "چلایا",
    "1115": "کھاتے",
    "1116": "حفاظت",
    "1117": "کرتے۔",
    "1118": "ساتھیوں",
    "1119": "قید",
    "1120": "ڈلوا",
    "1121": "چمکایی",
    "1122": "جعلی",
    "1123": "ہمدردی",
    "1124": "دکھاتے",
    "1125": "متاثرین",
    "1126": "پالیسیوں",
    "1127": "کروڑوں",
    "1128": "شہباز",
    "1129": "ملازمتیں",
    "1130": "دکان",
    "1131": "داخلے",
    "1132": "نیی",
    "1133": "نچوڑنے",
    "1134": "عدالت",
    "1135": "بچا",
    "1136": "جھوٹی",
    "1137": "کہانیوں",
    "1138": "تنگ",
    "1139": "لگایی",
    "1140": "بیٹھ",
    "1141": "غیرملکی",
    "1142": "پشت",
    "1143": "پناہی",
    "1144": "اتنا",
    "1145": "چلا۔",
    "1146": "بیانات",
    "1147": "جذباتی",
    "1148": "لوگوں",
    "1149": "صوبایی",
    "1150": "مختاری",
    "1151": "علیحدگی",
    "1152": "ادا",
    "1153": "سکا۔",
    "1154": "زنا",
    "1155": "بالجبر",
    "1156": "ماں",
    "1157": "اتنے",
    "1158": "عرصے",
    "1159": "ذلت",
    "1160": "امیز",
    "1161": "مفادات",
    "1162": "قدموں",
    "1163": "دیے۔",
    "1164": "لیگ",
    "1165": "اتحاد",
    "1166": "پراپرٹیاں",
    "1167": "ضبط",
    "1168": "انتظامیہ",
    "1169": "سبق",
    "1170": "سکھایا",
    "1171": "کمزوروں",
    "1172": "پیا",
    "1173": "پانچ",
    "1174": "موقع",
    "1175": "بھایی",
    "1176": "عاشق",
    "1177": "ڈرم",
    "1178": "بھر",
    "1179": "نالے",
    "1180": "پھینک",
    "1181": "بنیادی",
    "1182": "ڈھانچہ",
    "1183": "مطالبے",
    "1184": "جواب",
    "1185": "فیصلے",
    "1186": "روشنی",
    "1187": "نقد",
    "1188": "زبان",
    "1189": "جوتم",
    "1190": "پیزار",
    "1191": "جمہوری",
    "1192": "مخالف",
    "1193": "قوتیں",
    "1194": "انتقال",
    "1195": "خبر",
    "1196": "چھپا",
    "1197": "زیر",
    "1198": "سماعت",
    "1199": "عملہ",
    "1200": "سست",
    "1201": "نااہل",
    "1202": "سربراہ",
    "1203": "پایا",
    "1204": "ہنگامہ",
    "1205": "بننا",
    "1206": "مواقع",
    "1207": "ڈھونڈتے",
    "1208": "ناموافق",
    "1209": "حالات",
    "1210": "باوجود",
    "1211": "کماتا",
    "1212": "یہودی",
    "1213": "بستیاں",
    "1214": "گلا",
    "1215": "گھونٹ",
    "1216": "مطالبات",
    "1217": "کروانے",
    "1218": "وعدہ",
    "1219": "قیمتیں",
    "1220": "گر",
    "1221": "انگلی",
    "1222": "نچایا",
    "1223": "معاہدوں",
    "1224": "اڑ",
    "1225": "نیچا",
    "1226": "دکھایا۔",
    "1227": "قبضے",
    "1228": "ڈیڑھ",
    "1229": "خطرناک",
    "1230": "کیمیکل",
    "1231": "پستول",
    "1232": "کروایا۔",
    "1233": "ایسے",
    "1234": "مستحق",
    "1235": "بیٹیوں",
    "1236": "وحشیانہ",
    "1237": "تشدد",
    "1238": "بناتے",
    "1239": "جلانے",
    "1240": "ہونی",
    "1241": "چاہیے۔",
    "1242": "نشہ",
    "1243": "زدہ",
    "1244": "مشینری",
    "1245": "گل",
    "1246": "سڑ",
    "1247": "جوڑے",
    "1248": "خاندان",
    "1249": "ذلیل",
    "1250": "درحقیقت",
    "1251": "زبردستی",
    "1252": "شہر",
    "1253": "رہا۔",
    "1254": "چاہتے",
    "1255": "فکر",
    "1256": "جاتے۔",
    "1257": "خاطر",
    "1258": "ملانے",
    "1259": "مبنی",
    "1260": "وقوف",
    "1261": "مہینے",
    "1262": "چھٹکارا",
    "1263": "تماشہ",
    "1264": "دکھا",
    "1265": "تکلیف",
    "1266": "خطرے",
    "1267": "ڈالنے",
    "1268": "کھیل",
    "1269": "کھیلا۔",
    "1270": "وکلا",
    "1271": "ادارہ",
    "1272": "بتاتی",
    "1273": "جانے",
    "1274": "سفارش",
    "1275": "جلد",
    "1276": "ہنی",
    "1277": "ٹریپ",
    "1278": "عدالتیں",
    "1279": "اسانی",
    "1280": "دیں",
    "1281": "ملتا"
  }
}