{
  "word2idx": {
    "<PAD>": 0,
    "<OOV>": 1,
    "ہے۔": 2,
    "کرنے": 3,
    "پاکستان": 4,
    "ہیں۔": 5,
    "گیا": 6,
    "کہا": 7,
    "دیا": 8,
    "طور": 9,
    "ہویے": 10,
    "ٹرمپ": 11,
    "اپنے": 12,
    "والے": 13,
    "ہونے": 14,
    "حکومت": 15,
    "کرتے": 16,
    "ہی": 17,
    "اپ": 18,
    "پی": 19,
    "رہے": 20,
    "سی": 21,
    "پاکستانی": 22,
    "زیادہ": 23,
    "رہا": 24,
    "ایی": 25,
    "بہت": 26,
    "بارے": 27,
    "تھا۔": 28,
    "خلاف": 29,
    "اپنی": 30,
    "کویی": 31,
    "بات": 32,
    "کم": 33,
    "دی": 34,
    "غیر": 35,
    "طرح": 36,
    "میڈیا": 37,
    "انہوں": 38,
    "مطابق": 39,
    "صرف": 40,
    "بے": 41,
    "رہی": 42,
    "گیی": 43,
    "عوام": 44,
    "ملک": 45,
    "سال": 46,
    "کہنا": 47,
    "اے": 48,
    "این": 49,
    "بی": 50,
    "استعمال": 51,
    "والی": 52,
    "جاری": 53,
    "صدر": 54,
    "وجہ": 55,
    "بار": 56,
    "امریکی": 57,
    "ایم": 58,
    "کام": 59,
    "خان": 60,
    "ویڈیو": 61,
    "گیے": 62,
    "لوگوں": 63,
    "طرف": 64,
    "امریکہ": 65,
    "افراد": 66,
    "ایس": 67,
    "بتایا": 68,
    "ٹی": 69,
    "دہشت": 70,
    "کریں": 71,
    "دوران": 72,
    "کرتا": 73,
    "پولیس": 74,
    "وقت": 75,
    "جا": 76,
    "کشمیر": 77,
    "بھارت": 78,
    "گا": 79,
    "کیا۔": 80,
    "نیوز": 81,
    "دے": 82,
    "حاصل": 83,
    "گے": 84,
    "دو": 85,
    "کیونکہ": 86,
    "اج": 87,
    "بحران": 88,
    "کوشش": 89,
    "ڈی": 90,
    "ایف": 91,
    "وزیر": 92,
    "پیش": 93,
    "شامل": 94,
    "دینے": 95,
    "پارٹی": 96,
    "مزید": 97,
    "بھارتی": 98,
    "ایل": 99,
    "جانے": 100,
    "جایے": 101,
    "ہوں": 102,
    "پالیسی": 103,
    "شروع": 104,
    "پاس": 105,
    "جاتا": 106,
    "روز": 107,
    "کن": 108,
    "نظام": 109,
    "ہویی": 110,
    "تمام": 111,
    "تباہ": 112,
    "لے": 113,
    "سیاسی": 114,
    "دعوی": 115,
    "تصویر": 116,
    "ڈونلڈ": 117,
    "دنیا": 118,
    "یہاں": 119,
    "ذمہ": 120,
    "ہندوستان": 121,
    "خواتین": 122,
    "تھے۔": 123,
    "بیان": 124,
    "ہوتا": 125,
    "ایسا": 126,
    "دن": 127,
    "گی": 128,
    "عمران": 129,
    "ذریعہ": 130,
    "جے": 131,
    "او": 132,
    "عمل": 133,
    "شہر": 134,
    "انتہایی": 135,
    "صحت": 136,
    "فوج": 137,
    "ٹیم": 138,
    "لیا": 139,
    "کلنٹن": 140,
    "دوسرے": 141,
    "سامنے": 142,
    "الزام": 143,
    "ار": 144,
    "شخص": 145,
    "ختم": 146,
    "نام": 147,
    "جانب": 148,
    "اف": 149,
    "بڑے": 150,
    "ای": 151,
    "مہم": 152,
    "اعلان": 153,
    "ضرورت": 154,
    "تیار": 155,
    "فیصلہ": 156,
    "ہمارے": 157,
    "گا۔": 158,
    "حقوق": 159,
    "چین": 160,
    "قانون": 161,
    "گے۔": 162,
    "کی۔": 163,
    "لوگ": 164,
    "سابق": 165,
    "جیسے": 166,
    "خطرناک": 167,
    "مدد": 168,
    "عوامی": 169,
    "خود": 170,
    "ڈالر": 171,
    "پانی": 172,
    "اعظم": 173,
    "عام": 174,
    "اسلام": 175,
    "نظر": 176,
    "کردیا": 177,
    "نیی": 178,
    "حقیقت": 179,
    "نواز": 180,
    "دور": 181,
    "سکتا": 182,
    "گھر": 183,
    "ہلاک": 184,
    "سکتے": 185,
    "پسند": 186,
    "وایرل": 187,
    "مسلسل": 188,
    "کرتی": 189,
    "موجود": 190,
    "خیال": 191,
    "کانگریس": 192,
    "سوشل": 193,
    "بچوں": 194,
    "گیا۔": 195,
    "قرار": 196,
    "حملہ": 197,
    "انے": 198,
    "تھی۔": 199,
    "متعلق": 200,
    "حمایت": 201,
    "رپورٹ": 202,
    "انتخابات": 203,
    "ناکامی": 204,
    "کبھی": 205,
    "ہفتے": 206,
    "کرے": 207,
    "پنجاب": 208,
    "اپنا": 209,
    "درمیان": 210,
    "بن": 211,
    "شام": 212,
    "تاریخی": 213,
    "فراہم": 214,
    "قابل": 215,
    "فیصد": 216,
    "مختلف": 217,
    "زندگی": 218,
    "دیگر": 219,
    "کیی": 220,
    "بڑی": 221,
    "نتیجہ": 222,
    "تباہی": 223,
    "گردی": 224,
    "اوباما": 225,
    "اپوزیشن": 226,
    "بند": 227,
    "ابھی": 228,
    "تین": 229,
    "ریاست": 230,
    "کراچی": 231,
    "کمی": 232,
    "وایرس": 233,
    "رکھنے": 234,
    "سنگین": 235,
    "مشکلات": 236,
    "دونوں": 237,
    "وزیراعظم": 238,
    "قومی": 239,
    "جان": 240,
    "واضح": 241,
    "متحدہ": 242,
    "ٹیسٹ": 243,
    "اہم": 244,
    "بل": 245,
    "اباد": 246,
    "اقدامات": 247,
    "قانونی": 248,
    "ہندوستانی": 249,
    "جنگ": 250,
    "ایسے": 251,
    "خطرے": 252,
    "بدترین": 253,
    "والا": 254,
    "حکومتی": 255,
    "کمپنی": 256,
    "بدحالی": 257,
    "قبل": 258,
    "انداز": 259,
    "ممالک": 260,
    "دوبارہ": 261,
    "شریف": 262,
    "ہلیری": 263,
    "دیا۔": 264,
    "کس": 265,
    "دیتے": 266,
    "جبکہ": 267,
    "لاین": 268,
    "سیاست": 269,
    "ادا": 270,
    "اسی": 271,
    "جواب": 272,
    "مل": 273,
    "کورونا": 274,
    "ریپبلکن": 275,
    "پیدا": 276,
    "ہوتی": 277,
    "نیے": 278,
    "مکمل": 279,
    "بنانے": 280,
    "حملے": 281,
    "ووٹ": 282,
    "معیشت": 283,
    "شرمانہ": 284,
    "شاندار": 285,
    "اسٹیبلشمنٹ": 286,
    "نااہل": 287,
    "موت": 288,
    "تقریبا": 289,
    "متعدد": 290,
    "دہلی": 291,
    "کرکٹ": 292,
    "فیس": 293,
    "ترین": 294,
    "حیثیت": 295,
    "مودی": 296,
    "حصہ": 297,
    "تعداد": 298,
    "ظالمانہ": 299,
    "پوسٹ": 300,
    "شرمناک": 301,
    "حد": 302,
    "گروپ": 303,
    "نقصان": 304,
    "دارانہ": 305,
    "بلکہ": 306,
    "لگتا": 307,
    "ہاوس": 308,
    "عدالت": 309,
    "چاہیے": 310,
    "پستی": 311,
    "نشانہ": 312,
    "ویکسین": 313,
    "انڈیا": 314,
    "دیکھ": 315,
    "تاہم": 316,
    "بچے": 317,
    "چاہتے": 318,
    "رہنما": 319,
    "عمر": 320,
    "کار": 321,
    "خبر": 322,
    "قریب": 323,
    "اضافہ": 324,
    "قتل": 325,
    "گی۔": 326,
    "کورٹ": 327,
    "نقاب": 328,
    "انتخابی": 329,
    "جموں": 330,
    "ظاہر": 331,
    "باہر": 332,
    "احتجاج": 333,
    "بہادرانہ": 334,
    "یقین": 335,
    "روپے": 336,
    "معلومات": 337,
    "روس": 338,
    "بک": 339,
    "پہلی": 340,
    "بنایا": 341,
    "سامنا": 342,
    "روسی": 343,
    "سخت": 344,
    "شادی": 345,
    "واپس": 346,
    "گھناونے": 347,
    "قوم": 348,
    "انگیز": 349,
    "ملین": 350,
    "پیچھے": 351,
    "بنا": 352,
    "فوجی": 353,
    "پابندی": 354,
    "لاہور": 355,
    "ذریعے": 356,
    "بین": 357,
    "بلوچستان": 358,
    "پیپلز": 359,
    "کردار": 360,
    "دل": 361,
    "فلم": 362,
    "ثابت": 363,
    "سرکاری": 364,
    "سندھ": 365,
    "ذرایع": 366,
    "کہتے": 367,
    "انتخاب": 368,
    "ٹویٹر": 369,
    "بھر": 370,
    "کافی": 371,
    "علاقے": 372,
    "اعلی": 373,
    "انکار": 374,
    "تاریخ": 375,
    "انسانی": 376,
    "صارفین": 377,
    "ایا": 378,
    "بہتر": 379,
    "والوں": 380,
    "سفاکانہ": 381,
    "ایسی": 382,
    "تعلیم": 383,
    "پریس": 384,
    "گرفتار": 385,
    "حکام": 386,
    "غلط": 387,
    "تحت": 388,
    "عاید": 389,
    "ماہ": 390,
    "حق": 391,
    "چیز": 392,
    "اوبامہ": 393,
    "انھیں": 394,
    "امیدوار": 395,
    "دھوکہ": 396,
    "انتظامیہ": 397,
    "نسل": 398,
    "دوسری": 399,
    "تحقیقات": 400,
    "سطح": 401,
    "جنوبی": 402,
    "منگل": 403,
    "ثبوت": 404,
    "بربادی": 405,
    "تعلق": 406,
    "مجبور": 407,
    "مالی": 408,
    "خاتون": 409,
    "شکار": 410,
    "گرد": 411,
    "پروگرام": 412,
    "جراتمندانہ": 413,
    "جنوری": 414,
    "اجازت": 415,
    "گذشتہ": 416,
    "فیصلے": 417,
    "مبینہ": 418,
    "اظہار": 419,
    "خارجہ": 420,
    "بجلی": 421,
    "مطالبہ": 422,
    "سعودی": 423,
    "وی": 424,
    "بڑا": 425,
    "جعلی": 426,
    "میرے": 427,
    "ہماری": 428,
    "زیر": 429,
    "ماہرین": 430,
    "دکھایا": 431,
    "انقلابی": 432,
    "عرب": 433,
    "خاص": 434,
    "دیکھا": 435,
    "تحقیق": 436,
    "جاتی": 437,
    "جنرل": 438,
    "بغیر": 439,
    "موقع": 440,
    "مقامی": 441,
    "پوری": 442,
    "حالیہ": 443,
    "علاقوں": 444,
    "جلد": 445,
    "حیرت": 446,
    "باعث": 447,
    "کہانی": 448,
    "ہوگا": 449,
    "مذمت": 450,
    "سالہ": 451,
    "حوالے": 452,
    "لینے": 453,
    "عالمی": 454,
    "گردوں": 455,
    "اغاز": 456,
    "شدید": 457,
    "الاقوامی": 458,
    "لاکھ": 459,
    "کردہ": 460,
    "کامیاب": 461,
    "اضافے": 462,
    "لینڈ": 463,
    "لی": 464,
    "وفاقی": 465,
    "محکمہ": 466,
    "جگہ": 467,
    "کنٹرول": 468,
    "ہونا": 469,
    "ملاقات": 470,
    "کارروایی": 471,
    "ڈاکٹر": 472,
    "انکشاف": 473,
    "ٹیکس": 474,
    "سمیت": 475,
    "ہایی": 476,
    "فام": 477,
    "رات": 478,
    "پانچ": 479,
    "مرکز": 480,
    "علاوہ": 481,
    "رویہ": 482,
    "کانفرنس": 483,
    "تشدد": 484,
    "سوال": 485,
    "رایے": 486,
    "جسے": 487,
    "باوجود": 488,
    "تر": 489,
    "تصدیق": 490,
    "دار": 491,
    "وایٹ": 492,
    "گزشتہ": 493,
    "ایے": 494,
    "دیں": 495,
    "اگے": 496,
    "متاثر": 497,
    "درخواست": 498,
    "اسکول": 499,
    "زخمی": 500,
    "تنقید": 501,
    "بدھ": 502,
    "بہترین": 503,
    "انٹرویو": 504,
    "از": 505,
    "پیر": 506,
    "مشکل": 507,
    "سکتی": 508,
    "حال": 509,
    "تعلقات": 510,
    "رقم": 511,
    "یاد": 512,
    "جمعرات": 513,
    "حقایق": 514,
    "چار": 515,
    "ملکی": 516,
    "جیسا": 517,
    "لگا": 518,
    "حملوں": 519,
    "ہوتے": 520,
    "ٹھیک": 521,
    "بنیاد": 522,
    "وطن": 523,
    "یونیورسٹی": 524,
    "جانتے": 525,
    "وہاں": 526,
    "تلاش": 527,
    "شہری": 528,
    "ایجنسی": 529,
    "صورتحال": 530,
    "علاج": 531,
    "لگانے": 532,
    "پرست": 533,
    "ترجمان": 534,
    "اطلاع": 535,
    "یو": 536,
    "معاشی": 537,
    "دھکیل": 538,
    "میل": 539,
    "بازو": 540,
    "غریب": 541,
    "دباو": 542,
    "چاہیے۔": 543,
    "ہوں۔": 544,
    "گیی۔": 545,
    "پیمانے": 546,
    "تبدیل": 547,
    "طریقے": 548,
    "سفید": 549,
    "معلوم": 550,
    "سینیٹ": 551,
    "اخری": 552,
    "فون": 553,
    "یقینی": 554,
    "معاملے": 555,
    "تصاویر": 556,
    "چھوڑ": 557,
    "سکے": 558,
    "ایچ": 559,
    "انصاف": 560,
    "قسم": 561,
    "جنس": 562,
    "شایع": 563,
    "جانا": 564,
    "پچھلے": 565,
    "ریکارڈ": 566,
    "چینی": 567,
    "محمد": 568,
    "بالکل": 569,
    "نفرت": 570,
    "ڈایریکٹر": 571,
    "محفوظ": 572,
    "مسیلہ": 573,
    "ترقی": 574,
    "موجودہ": 575,
    "قایم": 576,
    "سالوں": 577,
    "واشنگٹن": 578,
    "ورزی": 579,
    "بندی": 580,
    "ٹویٹ": 581,
    "مارچ": 582,
    "جاتے": 583,
    "ہوسکتا": 584,
    "مقدمہ": 585,
    "لگایا": 586,
    "ادمی": 587,
    "ویب": 588,
    "کررہے": 589,
    "رکھتے": 590,
    "مرکزی": 591,
    "لہذا": 592,
    "ڈیموکریٹس": 593,
    "خصوصی": 594,
    "شدہ": 595,
    "صدارتی": 596,
    "جمعہ": 597,
    "فایرنگ": 598,
    "چیف": 599,
    "چاہتا": 600,
    "بجایے": 601,
    "گیے۔": 602,
    "لیڈر": 603,
    "ارب": 604,
    "خبروں": 605,
    "بندوق": 606,
    "چوری": 607,
    "شییر": 608,
    "واقعی": 609,
    "بیچ": 610,
    "اخر": 611,
    "حکم": 612,
    "واقع": 613,
    "باییں": 614,
    "سارے": 615,
    "نتیجے": 616,
    "خفیہ": 617,
    "چند": 618,
    "دسمبر": 619,
    "میچ": 620,
    "کمیٹی": 621,
    "خبریں": 622,
    "ریلی": 623,
    "تعلیمی": 624,
    "مقابلہ": 625,
    "جنسی": 626,
    "کیس": 627,
    "شاید": 628,
    "مریم": 629,
    "کہیں": 630,
    "شاہ": 631,
    "روک": 632,
    "ازادی": 633,
    "پسندوں": 634,
    "شمالی": 635,
    "جاییں": 636,
    "موقف": 637,
    "مغربی": 638,
    "اقوام": 639,
    "اقدام": 640,
    "کروڑ": 641,
    "دفاع": 642,
    "روکنے": 643,
    "ناکام": 644,
    "انھوں": 645,
    "مسترد": 646,
    "سزا": 647,
    "ستمبر": 648,
    "ڈیموکریٹک": 649,
    "دیتا": 650,
    "کریں۔": 651,
    "کل": 652,
    "صحافی": 653,
    "فاکس": 654,
    "کرسکتے": 655,
    "ڈالا": 656,
    "محسوس": 657,
    "پتہ": 658,
    "مخالف": 659,
    "منتخب": 660,
    "مشہور": 661,
    "ووڈ": 662,
    "جنہوں": 663,
    "اگست": 664,
    "تازہ": 665,
    "برطانیہ": 666,
    "اعتراف": 667,
    "ادارے": 668,
    "بینک": 669,
    "اندر": 670,
    "نامزد": 671,
    "مستقبل": 672,
    "علی": 673,
    "شو": 674,
    "امریکیوں": 675,
    "اصل": 676,
    "حالات": 677,
    "درجہ": 678,
    "مہنگایی": 679,
    "سنگھ": 680,
    "بننے": 681,
    "مار": 682,
    "رکھا": 683,
    "جسم": 684,
    "توجہ": 685,
    "ازاد": 686,
    "الفاظ": 687,
    "ضروری": 688,
    "امید": 689,
    "نظرانداز": 690,
    "بڑھ": 691,
    "کرکے": 692,
    "ہاتھ": 693,
    "اہلکار": 694,
    "تارکین": 695,
    "کامیابی": 696,
    "توڑ": 697,
    "میری": 698,
    "نتایج": 699,
    "مقصد": 700,
    "کوویڈ": 701,
    "تقریر": 702,
    "مقابلے": 703,
    "سیاہ": 704,
    "نمبر": 705,
    "برایے": 706,
    "مسلم": 707,
    "اگرچہ": 708,
    "نومبر": 709,
    "معاہدے": 710,
    "خوش": 711,
    "قیمت": 712,
    "بنیادی": 713,
    "قوانین": 714,
    "نیشنل": 715,
    "خدمات": 716,
    "صوبہ": 717,
    "امکان": 718,
    "وضاحت": 719,
    "فروخت": 720,
    "ڈاون": 721,
    "شہریوں": 722,
    "درج": 723,
    "نیچے": 724,
    "سپریم": 725,
    "اچھی": 726,
    "نیا": 727,
    "عورت": 728,
    "براہ": 729,
    "فہرست": 730,
    "سربراہ": 731,
    "الزامات": 732,
    "ورلڈ": 733,
    "ہمیشہ": 734,
    "رہنے": 735,
    "لکھا": 736,
    "دیکھنے": 737,
    "مضبوط": 738,
    "عہدے": 739,
    "قیادت": 740,
    "جیت": 741,
    "تحریک": 742,
    "ممکنہ": 743,
    "معاملات": 744,
    "ہوگیے": 745,
    "منصوبہ": 746,
    "مریضوں": 747,
    "شامی": 748,
    "نیو": 749,
    "فایدہ": 750,
    "ریاستوں": 751,
    "ممبیی": 752,
    "واحد": 753,
    "اییر": 754,
    "کسانوں": 755,
    "جھوٹ": 756,
    "ڈبلیو": 757,
    "تبدیلی": 758,
    "قبول": 759,
    "نوجوان": 760,
    "اداکارہ": 761,
    "ہوگا۔": 762,
    "سینیٹر": 763,
    "مظاہرین": 764,
    "گاندھی": 765,
    "شکست": 766,
    "کھیل": 767,
    "ضلع": 768,
    "کرونا": 769,
    "طویل": 770,
    "اختیار": 771,
    "کارکنوں": 772,
    "اداکار": 773,
    "مابین": 774,
    "کروز": 775,
    "اتوار": 776,
    "داخل": 777,
    "سر": 778,
    "انسان": 779,
    "کونسل": 780,
    "سلوک": 781,
    "پڑتا": 782,
    "دی۔": 783,
    "ہزار": 784,
    "دہندگان": 785,
    "مطلب": 786,
    "طلباء": 787,
    "عبور": 788,
    "جمع": 789,
    "چھ": 790,
    "اینڈ": 791,
    "تیزی": 792,
    "طریقہ": 793,
    "سایٹ": 794,
    "منظوری": 795,
    "ہفتہ": 796,
    "جارحیت": 797,
    "سیریز": 798,
    "چلا": 799,
    "کمپنیوں": 800,
    "برقرار": 801,
    "سرمایہ": 802,
    "زور": 803,
    "گرفتاری": 804,
    "اکتوبر": 805,
    "فارم": 806,
    "خطے": 807,
    "اگلے": 808,
    "خطرہ": 809,
    "اتنا": 810,
    "فوری": 811,
    "سفر": 812,
    "جولایی": 813,
    "منظر": 814,
    "اسٹار": 815,
    "قدامت": 816,
    "تھیں": 817,
    "اچھا": 818,
    "بلیک": 819,
    "چکے": 820,
    "محدود": 821,
    "واقعات": 822,
    "بحث": 823,
    "طاقت": 824,
    "دینا": 825,
    "گیس": 826,
    "بورڈ": 827,
    "شناخت": 828,
    "سرحد": 829,
    "گاڑی": 830,
    "حل": 831,
    "ہوا۔": 832,
    "دورہ": 833,
    "کپ": 834,
    "کون": 835,
    "تعریف": 836,
    "اوٹ": 837,
    "تیز": 838,
    "منہ": 839,
    "تجربہ": 840,
    "سیکیورٹی": 841,
    "اثر": 842,
    "نہیں۔": 843,
    "گولی": 844,
    "خون": 845,
    "جاسکتا": 846,
    "وزارت": 847,
    "جرم": 848,
    "مسلمان": 849,
    "شرکت": 850,
    "ویں": 851,
    "دیے": 852,
    "کرپشن": 853,
    "ہوگی": 854,
    "رہتے": 855,
    "بیماری": 856,
    "ہتھیاروں": 857,
    "فضایی": 858,
    "اواز": 859,
    "پہلا": 860,
    "سازش": 861,
    "گورنر": 862,
    "سڑکوں": 863,
    "پورے": 864,
    "تقسیم": 865,
    "الرحمان": 866,
    "پوچھا": 867,
    "قیمتوں": 868,
    "سری": 869,
    "پڑا": 870,
    "کرسکتا": 871,
    "یہی": 872,
    "اکثر": 873,
    "فروری": 874,
    "ریاستہایے": 875,
    "اہل": 876,
    "احمد": 877,
    "کہا۔": 878,
    "کتاب": 879,
    "حمل": 880,
    "مسلمانوں": 881,
    "کردی": 882,
    "کاری": 883,
    "جج": 884,
    "مین": 885,
    "خط": 886,
    "نیوزی": 887,
    "صبح": 888,
    "سلامتی": 889,
    "ریاستی": 890,
    "والدین": 891,
    "پرچم": 892,
    "دعوے": 893,
    "عسکریت": 894,
    "کشمیری": 895,
    "لوڈ": 896,
    "پریشان": 897,
    "میرا": 898,
    "نجی": 899,
    "افغانستان": 900,
    "فوجیوں": 901,
    "مسٹر": 902,
    "پہنچ": 903,
    "نیٹ": 904,
    "ہندو": 905,
    "ورک": 906,
    "اشتعال": 907,
    "ڈالنے": 908,
    "ملزم": 909,
    "داعش": 910,
    "مظاہرہ": 911,
    "سابقہ": 912,
    "خاندان": 913,
    "جارہا": 914,
    "غور": 915,
    "رہ": 916,
    "کیلیے": 917,
    "دفتر": 918,
    "اسٹریلیا": 919,
    "مبنی": 920,
    "ذاتی": 921,
    "معاملہ": 922,
    "ہوگی۔": 923,
    "صورت": 924,
    "حامی": 925,
    "خانہ": 926,
    "اجلاس": 927,
    "ساینس": 928,
    "اسلامی": 929,
    "اداییگی": 930,
    "لیگ": 931,
    "سینیر": 932,
    "جون": 933,
    "حصے": 934,
    "راست": 935,
    "لیا۔": 936,
    "بھٹو": 937,
    "برباد": 938,
    "صلاحیت": 939,
    "مناسب": 940,
    "حلب": 941,
    "امراض": 942,
    "جماعت": 943,
    "تفتیش": 944,
    "پرانی": 945,
    "کردیا۔": 946,
    "نافذ": 947,
    "الگ": 948,
    "ہزاروں": 949,
    "نشاندہی": 950,
    "مسایل": 951,
    "لہر": 952,
    "جیتنے": 953,
    "افسران": 954,
    "رکھتا": 955,
    "طبی": 956,
    "لڑکی": 957,
    "کاروبار": 958,
    "میک": 959,
    "اگ": 960,
    "ارمی": 961,
    "شرح": 962,
    "گوگل": 963,
    "ہجوم": 964,
    "دوست": 965,
    "اسان": 966,
    "انڈین": 967,
    "خراب": 968,
    "حفاظت": 969,
    "تبادلہ": 970,
    "فروغ": 971,
    "ایپ": 972,
    "افسر": 973,
    "رسایی": 974,
    "گاوں": 975,
    "علم": 976,
    "فرق": 977,
    "واقعہ": 978,
    "وابستہ": 979,
    "تنظیم": 980,
    "معمولی": 981,
    "جہاز": 982,
    "کھانے": 983,
    "خیز": 984,
    "بھال": 985,
    "جیل": 986,
    "عرصے": 987,
    "عہدیداروں": 988,
    "جارہی": 989,
    "جانچ": 990,
    "اعتماد": 991,
    "کھڑے": 992,
    "وکیل": 993,
    "اسمبلی": 994,
    "خوفناک": 995,
    "بڑھانے": 996,
    "ملی": 997,
    "تجویز": 998,
    "پالیسیوں": 999,
    "چکا": 1000,
    "مقام": 1001,
    "اسٹیٹ": 1002,
    "اسپتال": 1003,
    "مثال": 1004,
    "باقی": 1005,
    "اتحاد": 1006,
    "دشمن": 1007,
    "بنگلہ": 1008,
    "حرکت": 1009,
    "بیٹے": 1010,
    "ڈیٹا": 1011,
    "دوچار": 1012,
    "سروس": 1013,
    "اسراییل": 1014,
    "ماں": 1015,
    "گفتگو": 1016,
    "والد": 1017,
    "اداروں": 1018,
    "جدید": 1019,
    "کپتان": 1020,
    "نگرانی": 1021,
    "سماعت": 1022,
    "ہوگیی": 1023,
    "دنوں": 1024,
    "تقریب": 1025,
    "ناقابل": 1026,
    "اقتصادی": 1027,
    "فراہمی": 1028,
    "فضل": 1029,
    "طالب": 1030,
    "سسٹم": 1031,
    "احتساب": 1032,
    "مثبت": 1033,
    "نمایاں": 1034,
    "مندر": 1035,
    "ٹیلی": 1036,
    "دیکھتے": 1037,
    "قرض": 1038,
    "ایران": 1039,
    "زرداری": 1040,
    "اتا": 1041,
    "خوشی": 1042,
    "پڑے": 1043,
    "غربت": 1044,
    "حیران": 1045,
    "قابو": 1046,
    "یقینا": 1047,
    "وسایل": 1048,
    "ڈان": 1049,
    "مفادات": 1050,
    "خطاب": 1051,
    "واقعے": 1052,
    "نو": 1053,
    "شمال": 1054,
    "ابتدایی": 1055,
    "الیکشن": 1056,
    "پورا": 1057,
    "چھپایا": 1058,
    "توانایی": 1059,
    "عملی": 1060,
    "منصوبے": 1061,
    "فی": 1062,
    "ہوسکتی": 1063,
    "دستاویزات": 1064,
    "جایزہ": 1065,
    "اتی": 1066,
    "مسلح": 1067,
    "صوبایی": 1068,
    "ہیلری": 1069,
    "چھوٹے": 1070,
    "وایی": 1071,
    "زمین": 1072,
    "پرستی": 1073,
    "دبایا": 1074,
    "مواقع": 1075,
    "انجام": 1076,
    "حقیقی": 1077,
    "تعاون": 1078,
    "گھیرا": 1079,
    "پاک": 1080,
    "خرچ": 1081,
    "خوف": 1082,
    "فورسز": 1083,
    "منسوخ": 1084,
    "اندازہ": 1085,
    "جانتا": 1086,
    "چل": 1087,
    "مداخلت": 1088,
    "دیش": 1089,
    "انٹرنیشنل": 1090,
    "بم": 1091,
    "استعفی": 1092,
    "رنز": 1093,
    "ساری": 1094,
    "داری": 1095,
    "منٹ": 1096,
    "اقتدار": 1097,
    "کررہی": 1098,
    "کاروں": 1099,
    "ٹیکساس": 1100,
    "لوٹا": 1101,
    "مند": 1102,
    "نوٹ": 1103,
    "سرحدوں": 1104,
    "اتفاق": 1105,
    "انتظام": 1106,
    "مذہبی": 1107,
    "نمایندگی": 1108,
    "امن": 1109,
    "موسم": 1110,
    "بری": 1111,
    "اصف": 1112,
    "ہاتھوں": 1113,
    "ابادی": 1114,
    "چلنے": 1115,
    "اسقاط": 1116,
    "پیغام": 1117,
    "شمار": 1118,
    "ٹیکنالوجی": 1119,
    "کییر": 1120,
    "دھمکی": 1121,
    "مبتلا": 1122,
    "دیر": 1123,
    "رہنماوں": 1124,
    "حالت": 1125,
    "دارالحکومت": 1126,
    "ذکر": 1127,
    "امریکا": 1128,
    "کمیشن": 1129,
    "منتقل": 1130,
    "سازی": 1131,
    "تحفظ": 1132,
    "ہوایی": 1133,
    "برف": 1134,
    "فنڈ": 1135,
    "روزگاری": 1136,
    "بلاول": 1137,
    "سلسلے": 1138,
    "امیگریشن": 1139,
    "بہار": 1140,
    "دس": 1141,
    "منظور": 1142,
    "ظلم": 1143,
    "شہروں": 1144,
    "باییڈن": 1145,
    "کالج": 1146,
    "مرض": 1147,
    "پردیش": 1148,
    "سات": 1149,
    "مارا": 1150,
    "برطانوی": 1151,
    "اشتہارات": 1152,
    "ارادہ": 1153,
    "افریقہ": 1154,
    "چیت": 1155,
    "وہی": 1156,
    "مرد": 1157,
    "مارے": 1158,
    "جیسی": 1159,
    "قبضہ": 1160,
    "لڑایی": 1161,
    "لاک": 1162,
    "رنگ": 1163,
    "سکریٹری": 1164,
    "تفصیلات": 1165,
    "رکھنا": 1166,
    "ایگزیکٹو": 1167,
    "ایکٹ": 1168,
    "بچا": 1169,
    "اینٹی": 1170,
    "پہنچا": 1171,
    "ڈیسک": 1172,
    "گمراہ": 1173,
    "اپریشن": 1174,
    "کارکردگی": 1175,
    "زاید": 1176,
    "جوہری": 1177,
    "گزارنے": 1178,
    "وعدے": 1179,
    "نریندر": 1180,
    "کھلاڑی": 1181,
    "اشارہ": 1182,
    "گر": 1183,
    "مریض": 1184,
    "متعارف": 1185,
    "طے": 1186,
    "کھڑا": 1187,
    "توقع": 1188,
    "ٹایمز": 1189,
    "سپر": 1190,
    "ڈیموکریٹ": 1191,
    "تردید": 1192,
    "فتح": 1193,
    "مالکان": 1194,
    "داییں": 1195,
    "ہدایت": 1196,
    "رہیں": 1197,
    "ردعمل": 1198,
    "اثرات": 1199,
    "ممکن": 1200,
    "حزب": 1201,
    "ورزش": 1202,
    "مشترکہ": 1203,
    "تعمیر": 1204,
    "متنازعہ": 1205,
    "طرفہ": 1206,
    "رکھے": 1207,
    "مقامات": 1208,
    "دکھایی": 1209,
    "زبردست": 1210,
    "گامزن": 1211,
    "درست": 1212,
    "شہباز": 1213,
    "تیل": 1214,
    "چونکہ": 1215,
    "تشکیل": 1216,
    "فٹ": 1217,
    "روزگار": 1218,
    "لاکھوں": 1219,
    "زندہ": 1220,
    "روشنی": 1221,
    "پایے": 1222,
    "رابطہ": 1223,
    "کسان": 1224,
    "ملا": 1225,
    "بولتا": 1226,
    "میی": 1227,
    "ملوث": 1228,
    "بلین": 1229,
    "پارلیمنٹ": 1230,
    "بارڈر": 1231,
    "وسیع": 1232,
    "مشرقی": 1233,
    "عدم": 1234,
    "کہہ": 1235,
    "کررہا": 1236,
    "قریبی": 1237,
    "انڈسٹری": 1238,
    "منشور": 1239,
    "بھاری": 1240,
    "جیو": 1241,
    "برادری": 1242,
    "نیویارک": 1243,
    "گییں": 1244,
    "اخراجات": 1245,
    "مقبول": 1246,
    "مذاق": 1247,
    "ایوان": 1248,
    "ری": 1249,
    "لندن": 1250,
    "لاپتہ": 1251,
    "سو": 1252,
    "وزن": 1253,
    "جمہوری": 1254,
    "کوششوں": 1255,
    "ایندہ": 1256,
    "زیادتی": 1257,
    "چکی": 1258,
    "امداد": 1259,
    "اسانی": 1260,
    "اپیل": 1261,
    "دیتی": 1262,
    "زبان": 1263,
    "مارکیٹ": 1264,
    "پور": 1265,
    "چییرمین": 1266,
    "شیڈنگ": 1267,
    "کرلیا": 1268,
    "چرچ": 1269,
    "انسداد": 1270,
    "جمہوریہ": 1271,
    "مقدار": 1272,
    "نگر": 1273,
    "توہین": 1274,
    "ہویے۔": 1275,
    "سامان": 1276,
    "جرمنی": 1277,
    "دورے": 1278,
    "حرارت": 1279,
    "سن": 1280,
    "اٹارنی": 1281,
    "لبرل": 1282,
    "دیکھیں": 1283,
    "پرویز": 1284,
    "چھوڑنے": 1285,
    "مستقل": 1286,
    "انٹرنیٹ": 1287,
    "اطلاعات": 1288,
    "کپور": 1289,
    "دہایی": 1290,
    "بھایی": 1291,
    "اہلکاروں": 1292,
    "چیزوں": 1293,
    "بیشتر": 1294,
    "ایوارڈ": 1295,
    "اتنی": 1296,
    "مشیر": 1297,
    "راستے": 1298,
    "ڈاٹ": 1299,
    "ہوگیا": 1300,
    "باری": 1301,
    "خیبر": 1302,
    "پناہ": 1303,
    "تھیں۔": 1304,
    "بال": 1305,
    "یارک": 1306,
    "سا": 1307,
    "پانے": 1308,
    "عصمت": 1309,
    "بیک": 1310,
    "نعرے": 1311,
    "بیٹی": 1312,
    "کووڈ": 1313,
    "رخ": 1314,
    "دییے": 1315,
    "میزبان": 1316,
    "نمایش": 1317,
    "شریک": 1318,
    "متاثرہ": 1319,
    "تکلیف": 1320,
    "ہو۔": 1321,
    "تنازعہ": 1322,
    "جنگی": 1323,
    "اختلاف": 1324,
    "ون": 1325,
    "رہایشی": 1326,
    "بلوں": 1327,
    "نایب": 1328,
    "وبایی": 1329,
    "ڈال": 1330,
    "جارج": 1331,
    "دری": 1332,
    "واچ": 1333,
    "حوالہ": 1334,
    "ماہر": 1335,
    "بیماریوں": 1336,
    "ڈے": 1337,
    "اہلیہ": 1338,
    "اٹھ": 1339,
    "شرایط": 1340,
    "جسٹس": 1341,
    "انٹلیجنس": 1342,
    "سوالات": 1343,
    "دھماکے": 1344,
    "ترکی": 1345,
    "خدمت": 1346,
    "قدم": 1347,
    "اسد": 1348,
    "سیکورٹی": 1349,
    "صحافت": 1350,
    "پایا": 1351,
    "گھنٹے": 1352,
    "اللہ": 1353,
    "اچھے": 1354,
    "نوٹس": 1355,
    "گروہ": 1356,
    "ایشیا": 1357,
    "امدنی": 1358,
    "انتقال": 1359,
    "محبت": 1360,
    "برس": 1361,
    "ملنے": 1362,
    "دریافت": 1363,
    "ریپ": 1364,
    "والدہ": 1365,
    "کھلاڑیوں": 1366,
    "چھوٹی": 1367,
    "کمیونٹی": 1368,
    "ممبروں": 1369,
    "بالی": 1370,
    "جایے۔": 1371,
    "اپریل": 1372,
    "کتنا": 1373,
    "گلگت": 1374,
    "دستخط": 1375,
    "مردوں": 1376,
    "ایکسپریس": 1377,
    "دہ": 1378,
    "بظاہر": 1379,
    "دوسرا": 1380,
    "ڈیزل": 1381,
    "مقبوضہ": 1382,
    "صاف": 1383,
    "ال": 1384,
    "شراب": 1385,
    "رکن": 1386,
    "بڑھا": 1387,
    "قید": 1388,
    "راستہ": 1389,
    "مارنے": 1390,
    "تجارت": 1391,
    "مصروف": 1392,
    "طلب": 1393,
    "ہمارا": 1394,
    "خاتمے": 1395,
    "دشمنی": 1396,
    "مظالم": 1397,
    "بیوی": 1398,
    "طیارے": 1399,
    "اموات": 1400,
    "منسلک": 1401,
    "بچانے": 1402,
    "بنایے": 1403,
    "جرایم": 1404,
    "کوریج": 1405,
    "لڑکے": 1406,
    "باز": 1407,
    "یوم": 1408,
    "کیسز": 1409,
    "بلتستان": 1410,
    "رواں": 1411,
    "فنڈز": 1412,
    "بجے": 1413,
    "مواد": 1414,
    "ساتھی": 1415,
    "مہاجرین": 1416,
    "یونین": 1417,
    "ہوگیے۔": 1418,
    "جسمانی": 1419,
    "گہری": 1420,
    "مہینے": 1421,
    "دولت": 1422,
    "خواہش": 1423,
    "مالک": 1424,
    "ممبر": 1425,
    "گجرات": 1426,
    "مہینوں": 1427,
    "تسلیم": 1428,
    "انتظار": 1429,
    "جماعتوں": 1430,
    "بڑھاوا": 1431,
    "گروہوں": 1432,
    "وفاق": 1433,
    "لانے": 1434,
    "گییں۔": 1435,
    "ناراض": 1436,
    "سٹی": 1437,
    "پشاور": 1438,
    "فرد": 1439,
    "فورس": 1440,
    "رپورٹر": 1441,
    "مشورہ": 1442,
    "خوبصورت": 1443,
    "معافی": 1444,
    "رکھیں": 1445,
    "سماجی": 1446,
    "حالانکہ": 1447,
    "کین": 1448,
    "عدالتیں": 1449,
    "دہی": 1450,
    "ہوجایے": 1451,
    "نامی": 1452,
    "ساینسدانوں": 1453,
    "مترادف": 1454,
    "حصوں": 1455,
    "روم": 1456,
    "تجزیہ": 1457,
    "روبوٹ": 1458,
    "کارکن": 1459,
    "شوہر": 1460,
    "کینسر": 1461,
    "دلچسپی": 1462,
    "کھو": 1463,
    "الہی": 1464,
    "پہنچنے": 1465,
    "پوتن": 1466,
    "شکل": 1467,
    "احساس": 1468,
    "معاونت": 1469,
    "مقیم": 1470,
    "امیدواروں": 1471,
    "مخالفت": 1472,
    "دھاندلی": 1473,
    "تشویش": 1474,
    "لگایے": 1475,
    "معروف": 1476,
    "تبصرہ": 1477,
    "کال": 1478,
    "سیلاب": 1479,
    "فری": 1480,
    "دہاییوں": 1481,
    "گرم": 1482,
    "دیکھنا": 1483,
    "حامیوں": 1484,
    "فاونڈیشن": 1485,
    "اسلحہ": 1486,
    "کیلی": 1487,
    "پایلٹ": 1488,
    "باغیوں": 1489,
    "حکمران": 1490,
    "فلوریڈا": 1491,
    "ہیلتھ": 1492,
    "ہوٹل": 1493,
    "عملے": 1494,
    "چلتا": 1495,
    "شیخ": 1496,
    "وعدہ": 1497,
    "یافتہ": 1498,
    "غلطی": 1499,
    "لیتے": 1500,
    "گھریلو": 1501,
    "پروفیسر": 1502,
    "مرتبہ": 1503,
    "فضاییہ": 1504,
    "اکاونٹ": 1505,
    "گردش": 1506,
    "حوصلہ": 1507,
    "رفتار": 1508,
    "جاپان": 1509,
    "شراکت": 1510,
    "اگاہ": 1511,
    "کرنی": 1512,
    "ملے": 1513,
    "کاروباری": 1514,
    "سماء": 1515,
    "ذہنی": 1516,
    "دماغ": 1517,
    "صحیح": 1518,
    "واپسی": 1519,
    "مارک": 1520,
    "نسلوں": 1521,
    "کمار": 1522,
    "شدت": 1523,
    "کیرالہ": 1524,
    "ہوسکتے": 1525,
    "ہیک": 1526,
    "گنتی": 1527,
    "مقدمے": 1528,
    "بیرون": 1529,
    "رکھ": 1530,
    "میدان": 1531,
    "اسکینڈل": 1532,
    "لگ": 1533,
    "صدارت": 1534,
    "شکریہ": 1535,
    "برداشت": 1536,
    "نوجوانوں": 1537,
    "سمجھا": 1538,
    "گن": 1539,
    "اقلیتوں": 1540,
    "تبصرے": 1541,
    "بنانا": 1542,
    "ملازمین": 1543,
    "خودمختاری": 1544,
    "کوہلی": 1545,
    "موبایل": 1546,
    "جوڑے": 1547,
    "شان": 1548,
    "اعداد": 1549,
    "کمرے": 1550,
    "ہٹا": 1551,
    "جاسکے": 1552,
    "ملازمت": 1553,
    "خریداری": 1554,
    "تجارتی": 1555,
    "سوچ": 1556,
    "معاہدہ": 1557,
    "ترمیم": 1558,
    "غریبوں": 1559,
    "تیاری": 1560,
    "توسیع": 1561,
    "شکایت": 1562,
    "وجوہات": 1563,
    "ڈاکٹرز": 1564,
    "مجرم": 1565,
    "متاثرین": 1566,
    "عجیب": 1567,
    "چاہے": 1568,
    "مشرق": 1569,
    "نمٹنے": 1570,
    "ایینہ": 1571,
    "بوجھ": 1572,
    "برعکس": 1573,
    "سردی": 1574,
    "بجٹ": 1575,
    "کھانا": 1576,
    "سیاستدان": 1577,
    "جاننے": 1578,
    "دیں۔": 1579,
    "اییں": 1580,
    "ٹرپ": 1581,
    "دستیاب": 1582,
    "منعقد": 1583,
    "ایشن": 1584,
    "سکیں": 1585,
    "مفت": 1586,
    "ٹیڈ": 1587,
    "بازی": 1588,
    "منفی": 1589,
    "تلے": 1590,
    "ناتھ": 1591,
    "معیار": 1592,
    "زرعی": 1593,
    "اتے": 1594,
    "تربیت": 1595,
    "سنایی": 1596,
    "سمجھتے": 1597,
    "ضمانت": 1598,
    "جونییر": 1599,
    "زدہ": 1600,
    "لگے": 1601,
    "کوریا": 1602,
    "برسوں": 1603,
    "بنایی": 1604,
    "حرکات": 1605,
    "نقل": 1606,
    "ماضی": 1607,
    "فرانس": 1608,
    "ڈیلی": 1609,
    "رکھی": 1610,
    "خاتمہ": 1611,
    "بابر": 1612,
    "کوچ": 1613,
    "ادارہ": 1614,
    "سبب": 1615,
    "پختونخوا": 1616,
    "بڑھتے": 1617,
    "اعانت": 1618,
    "داروں": 1619,
    "اشتہار": 1620,
    "میں۔": 1621,
    "موجودگی": 1622,
    "ہراساں": 1623,
    "ہسپتال": 1624,
    "عظیم": 1625,
    "ذیل": 1626,
    "کامی": 1627,
    "فرنٹ": 1628,
    "محنت": 1629,
    "راج": 1630,
    "سینڈرز": 1631,
    "چیزیں": 1632,
    "پیٹرول": 1633,
    "اڈے": 1634,
    "اوپر": 1635,
    "اٹھانے": 1636,
    "بولنے": 1637,
    "معمول": 1638,
    "مسیلے": 1639,
    "کردیں": 1640,
    "واقعتا": 1641,
    "رہایی": 1642,
    "صدی": 1643,
    "جارہے": 1644,
    "روبیو": 1645,
    "صحافیوں": 1646,
    "حسین": 1647,
    "مشتمل": 1648,
    "بش": 1649,
    "اغوا": 1650,
    "اسپیکر": 1651,
    "رپورٹس": 1652,
    "کیرییر": 1653,
    "سچ": 1654,
    "گھروں": 1655,
    "جنم": 1656,
    "جنہیں": 1657,
    "چہرے": 1658,
    "کیلیفورنیا": 1659,
    "چلے": 1660,
    "گھنٹوں": 1661,
    "بیس": 1662,
    "سربراہی": 1663,
    "ہٹانے": 1664,
    "گروپوں": 1665,
    "رہتا": 1666,
    "میٹر": 1667,
    "وار": 1668,
    "پینے": 1669,
    "نوعیت": 1670,
    "افریقی": 1671,
    "کاونٹی": 1672,
    "صوبے": 1673,
    "ہتھیار": 1674,
    "پیدایش": 1675,
    "نسلی": 1676,
    "شاہد": 1677,
    "بھیج": 1678,
    "میکسیکو": 1679,
    "رکاوٹ": 1680,
    "سڑک": 1681,
    "لینا": 1682,
    "ہفتوں": 1683,
    "فایر": 1684,
    "دلچسپ": 1685,
    "گڑھ": 1686,
    "فیڈرل": 1687,
    "کش": 1688,
    "پڑتال": 1689,
    "نژاد": 1690,
    "منصوبوں": 1691,
    "بیٹھے": 1692,
    "دیہی": 1693,
    "حراست": 1694,
    "مدت": 1695,
    "مضحکہ": 1696,
    "چلانے": 1697,
    "پڑھیے": 1698,
    "سروے": 1699,
    "عیسایی": 1700,
    "جنوب": 1701,
    "سازوں": 1702,
    "کمزور": 1703,
    "سینٹر": 1704,
    "چیک": 1705,
    "اکثریت": 1706,
    "موثر": 1707,
    "در": 1708,
    "یعنی": 1709,
    "لیں": 1710,
    "وسطی": 1711,
    "کارڈ": 1712,
    "مصنوعات": 1713,
    "سیشن": 1714,
    "تصور": 1715,
    "داخلہ": 1716,
    "بڑھتی": 1717,
    "انتہا": 1718,
    "طالبان": 1719,
    "پیٹ": 1720,
    "ڈیوڈ": 1721,
    "خیالات": 1722,
    "یورپی": 1723,
    "وصول": 1724,
    "سوروس": 1725,
    "مییر": 1726,
    "لیک": 1727,
    "جدوجہد": 1728,
    "راجستھان": 1729,
    "برطرف": 1730,
    "احترام": 1731,
    "اسٹریٹ": 1732,
    "راہ": 1733,
    "ایین": 1734,
    "اہمیت": 1735,
    "محروم": 1736,
    "بتایا۔": 1737,
    "پوسٹس": 1738,
    "سمجھنے": 1739,
    "ڈگری": 1740,
    "اٹھایا": 1741,
    "عطیہ": 1742,
    "مور": 1743,
    "رایس": 1744,
    "محض": 1745,
    "انٹیلی": 1746,
    "ہالی": 1747,
    "میلز": 1748,
    "ایسوسی": 1749,
    "فخر": 1750,
    "نکال": 1751,
    "اختتام": 1752,
    "بارش": 1753,
    "درد": 1754,
    "اڑان": 1755,
    "باغی": 1756,
    "عہدیدار": 1757,
    "درامد": 1758,
    "تنظیموں": 1759,
    "یوپی": 1760,
    "وادی": 1761,
    "بعض": 1762,
    "یونٹ": 1763,
    "دیکھی": 1764,
    "دراصل": 1765,
    "امور": 1766,
    "بحال": 1767,
    "منی": 1768,
    "انگلینڈ": 1769,
    "کابینہ": 1770,
    "مرکوز": 1771,
    "کنونشن": 1772,
    "عمارت": 1773,
    "کرلی": 1774,
    "فلموں": 1775,
    "بدنام": 1776,
    "سفیر": 1777,
    "لباس": 1778,
    "افسوس": 1779,
    "لایا": 1780,
    "نقطہ": 1781,
    "کھیلنے": 1782,
    "بطور": 1783,
    "میٹنگ": 1784,
    "پال": 1785,
    "رکھتی": 1786,
    "رام": 1787,
    "معاون": 1788,
    "ایجنسیوں": 1789,
    "اسمتھ": 1790,
    "جھوٹے": 1791,
    "رد": 1792,
    "لیموں": 1793,
    "عراق": 1794,
    "کرس": 1795,
    "کرے۔": 1796,
    "اٹھا": 1797,
    "روایتی": 1798,
    "اضافی": 1799,
    "ساز": 1800,
    "پسندی": 1801,
    "وال": 1802,
    "گیم": 1803,
    "مذہب": 1804,
    "خدشات": 1805,
    "بنگال": 1806,
    "رہایش": 1807,
    "پہنچانے": 1808,
    "پلیٹ": 1809,
    "دوڑ": 1810,
    "خزانہ": 1811,
    "لسٹ": 1812,
    "رچایی": 1813,
    "مایوس": 1814,
    "موڑ": 1815,
    "اتھارٹی": 1816,
    "ویڈیوز": 1817,
    "سانس": 1818,
    "مردہ": 1819,
    "دھارے": 1820,
    "قصبے": 1821,
    "ویرات": 1822,
    "پواینٹس": 1823,
    "راکٹ": 1824,
    "بناتے": 1825,
    "مجموعی": 1826,
    "حادثے": 1827,
    "سنا": 1828,
    "اخلاقیات": 1829,
    "پابندیوں": 1830,
    "ہدف": 1831,
    "ہوجاییں": 1832,
    "پھیل": 1833,
    "انسانوں": 1834,
    "وے": 1835,
    "اچانک": 1836,
    "گزر": 1837,
    "چاہتی": 1838,
    "النصرہ": 1839,
    "ریڈیو": 1840,
    "معاشرے": 1841,
    "کلب": 1842,
    "حکمت": 1843,
    "شوٹنگ": 1844,
    "سالانہ": 1845,
    "حلف": 1846,
    "خریدنے": 1847,
    "ایکشن": 1848,
    "را": 1849,
    "ووٹوں": 1850,
    "گولہ": 1851,
    "رہتی": 1852,
    "سرحدی": 1853,
    "کالم": 1854,
    "گوشت": 1855,
    "لمبے": 1856,
    "نمایندوں": 1857,
    "بیمار": 1858,
    "پاور": 1859,
    "قریشی": 1860,
    "بلاک": 1861,
    "کینیڈا": 1862,
    "دعووں": 1863,
    "بدل": 1864,
    "اوقات": 1865,
    "ہیڈ": 1866,
    "چارج": 1867,
    "زد": 1868,
    "بحالی": 1869,
    "برنی": 1870,
    "سبھا": 1871,
    "پیسہ": 1872,
    "مصنوعی": 1873,
    "چیلنج": 1874,
    "مہلک": 1875,
    "الحق": 1876,
    "راہول": 1877,
    "پس": 1878,
    "اسٹیو": 1879,
    "مقدمات": 1880,
    "دوستوں": 1881,
    "براون": 1882,
    "دلیپ": 1883,
    "پارک": 1884,
    "ازادانہ": 1885,
    "ارکان": 1886,
    "ایجنڈے": 1887,
    "اگیا": 1888,
    "خوراک": 1889,
    "پاگل": 1890,
    "پواینٹ": 1891,
    "پریشانی": 1892,
    "میڈیکل": 1893,
    "جنھیں": 1894,
    "ریپبلیکن": 1895,
    "تیسری": 1896,
    "ریلیز": 1897,
    "راضی": 1898,
    "افواج": 1899,
    "دوستی": 1900,
    "سلمان": 1901,
    "مرحلے": 1902,
    "بچنے": 1903,
    "پرستوں": 1904,
    "جھوٹی": 1905,
    "قدر": 1906,
    "افریدی": 1907,
    "ڈیجیٹل": 1908,
    "گاڑیاں": 1909,
    "ٹریفک": 1910,
    "منشیات": 1911,
    "کمانڈر": 1912,
    "لڑنے": 1913,
    "توثیق": 1914,
    "اصلاحات": 1915,
    "ابلاغ": 1916,
    "ایجاد": 1917,
    "ابایی": 1918,
    "طرز": 1919,
    "نشر": 1920,
    "رابطے": 1921,
    "لایسنس": 1922,
    "بینکوں": 1923,
    "سالگرہ": 1924,
    "اجرت": 1925,
    "شرما": 1926,
    "ماییکل": 1927,
    "مشتعل": 1928,
    "قدرتی": 1929,
    "گاڑیوں": 1930,
    "رہا۔": 1931,
    "تینوں": 1932,
    "ساتھیوں": 1933,
    "ہویی۔": 1934,
    "بخش": 1935,
    "مک": 1936,
    "مرتب": 1937,
    "پڑا۔": 1938,
    "جیک": 1939,
    "پرتشدد": 1940,
    "کیمیایی": 1941,
    "نامزدگی": 1942,
    "مختصر": 1943,
    "کرکٹر": 1944,
    "پوزیشن": 1945,
    "ماڈل": 1946,
    "پرانے": 1947,
    "پروپیگنڈا": 1948,
    "ایرانی": 1949,
    "مقرر": 1950,
    "پھیلانے": 1951,
    "اندرونی": 1952,
    "کروں": 1953,
    "مال": 1954,
    "سایبر": 1955,
    "انتباہ": 1956,
    "پرواز": 1957,
    "طوفان": 1958,
    "ہار": 1959,
    "نکل": 1960,
    "سرخ": 1961,
    "مہاراشٹر": 1962,
    "ریڈ": 1963,
    "پیلوسی": 1964,
    "سمجھتا": 1965,
    "مداحوں": 1966,
    "ہٹ": 1967,
    "امیز": 1968,
    "عہد": 1969,
    "انکا": 1970,
    "نشان": 1971,
    "نعرہ": 1972,
    "بانی": 1973,
    "کیں۔": 1974,
    "لڑکیوں": 1975,
    "کور": 1976,
    "دبیی": 1977,
    "سیل": 1978,
    "ہلاکت": 1979,
    "مغرب": 1980,
    "اساتذہ": 1981,
    "منتقلی": 1982,
    "نظریہ": 1983,
    "کلو": 1984,
    "لایف": 1985,
    "پھانسی": 1986,
    "خودکشی": 1987,
    "موصول": 1988,
    "ڈیزاین": 1989,
    "ہوم": 1990,
    "پیداوار": 1991,
    "انکھوں": 1992,
    "انا": 1993,
    "پار": 1994,
    "سکیورٹی": 1995,
    "ہیرو": 1996,
    "پا": 1997,
    "مضمون": 1998,
    "کیپٹن": 1999,
    "پھینک": 2000,
    "ارڈر": 2001,
    "چینل": 2002,
    "جشن": 2003,
    "نجات": 2004,
    "ابزرویٹری": 2005,
    "طیاروں": 2006,
    "خارج": 2007,
    "ڈاکٹروں": 2008,
    "ول": 2009,
    "کلومیٹر": 2010,
    "مذاکرات": 2011,
    "خالی": 2012,
    "سینٹ": 2013,
    "اسکولوں": 2014,
    "سمجھ": 2015,
    "سیکڑوں": 2016,
    "خبردار": 2017,
    "تھوڑا": 2018,
    "اتنے": 2019,
    "بحریہ": 2020,
    "سموگ": 2021,
    "پرواہ": 2022,
    "فرار": 2023,
    "ورجینیا": 2024,
    "دفاعی": 2025,
    "بیانات": 2026,
    "سامعین": 2027,
    "اقلیتی": 2028,
    "بناییں": 2029,
    "ممبران": 2030,
    "شپ": 2031,
    "دایر": 2032,
    "گراہم": 2033,
    "چایے": 2034,
    "خدا": 2035,
    "مخصوص": 2036,
    "بڑھنے": 2037,
    "لڑکا": 2038,
    "نہایت": 2039,
    "ہندووں": 2040,
    "یوٹیوب": 2041,
    "ووٹروں": 2042,
    "پولیو": 2043,
    "ہیلی": 2044,
    "بھرپور": 2045,
    "بھیجنے": 2046,
    "جھنڈے": 2047,
    "کاررواییوں": 2048,
    "افیسر": 2049,
    "مساوات": 2050,
    "ارہی": 2051,
    "بچہ": 2052,
    "کیے۔": 2053,
    "فاینل": 2054,
    "اتر": 2055,
    "ووٹر": 2056,
    "ریان": 2057,
    "بریٹ": 2058,
    "شمولیت": 2059,
    "نظریات": 2060,
    "لداخ": 2061,
    "مباحثے": 2062,
    "پڑ": 2063,
    "کتنے": 2064,
    "ملزمان": 2065,
    "ارہا": 2066,
    "شخصیت": 2067,
    "جاسکتی": 2068,
    "فورا": 2069,
    "ووٹرز": 2070,
    "متبادل": 2071,
    "امریکن": 2072,
    "ٹایم": 2073,
    "دعا": 2074,
    "بلند": 2075,
    "تجربے": 2076,
    "غم": 2077,
    "القاعدہ": 2078,
    "پرایمری": 2079,
    "باتیں": 2080,
    "علیحدگی": 2081,
    "ایجنٹوں": 2082,
    "ہریانہ": 2083,
    "واٹس": 2084,
    "غازی": 2085,
    "سختی": 2086,
    "برابر": 2087,
    "رابرٹ": 2088,
    "اخذ": 2089,
    "گنا": 2090,
    "اعزاز": 2091,
    "افزایی": 2092,
    "کنگ": 2093,
    "رشتہ": 2094,
    "کلاس": 2095,
    "بنے": 2096,
    "دستاویزی": 2097,
    "محمود": 2098,
    "بننا": 2099,
    "حامل": 2100,
    "کارسن": 2101,
    "جیمز": 2102,
    "برامد": 2103,
    "اکٹھا": 2104,
    "سیاستدانوں": 2105,
    "اندراج": 2106,
    "پیروی": 2107,
    "متعلقہ": 2108,
    "صنعت": 2109,
    "ٹرک": 2110,
    "فیڈ": 2111,
    "مستحکم": 2112,
    "سننے": 2113,
    "جھوٹا": 2114,
    "ایونٹ": 2115,
    "مشتبہ": 2116,
    "کرانے": 2117,
    "معطل": 2118,
    "احاطہ": 2119,
    "لازمی": 2120,
    "حتمی": 2121,
    "لگاتے": 2122,
    "سوچا": 2123,
    "انگریزی": 2124,
    "مالیاتی": 2125,
    "ماحول": 2126,
    "دانوں": 2127,
    "افواہوں": 2128,
    "عنوان": 2129,
    "مفتی": 2130,
    "ہوجاتا": 2131,
    "بہن": 2132,
    "کھیلوں": 2133,
    "تیسرے": 2134,
    "شک": 2135,
    "گول": 2136,
    "سنبھالنے": 2137,
    "چلی": 2138,
    "نمایندہ": 2139,
    "اخبار": 2140,
    "دستاویز": 2141,
    "دیوار": 2142,
    "ہنٹی": 2143,
    "عمدہ": 2144,
    "سیکرٹری": 2145,
    "چییر": 2146,
    "بلے": 2147,
    "پیج": 2148,
    "عامر": 2149,
    "روشن": 2150,
    "ٹاپ": 2151,
    "طاقتور": 2152,
    "کشیدگی": 2153,
    "پایی": 2154,
    "اضلاع": 2155,
    "پکڑا": 2156,
    "دعوت": 2157,
    "خواب": 2158,
    "بتانے": 2159,
    "گلوکار": 2160,
    "لڑ": 2161,
    "راہل": 2162,
    "بردار": 2163,
    "نا": 2164,
    "مجرمانہ": 2165,
    "اخلاقی": 2166,
    "تناو": 2167,
    "کان": 2168,
    "ترجیح": 2169,
    "سنہ": 2170,
    "ویژن": 2171,
    "پلاسٹک": 2172,
    "امتیازی": 2173,
    "ترک": 2174,
    "جاسوسی": 2175,
    "مجھ": 2176,
    "نامعلوم": 2177,
    "دوسروں": 2178,
    "تجربات": 2179,
    "وزیراعلی": 2180,
    "اتحادی": 2181,
    "ایپل": 2182,
    "یکم": 2183,
    "فوٹیج": 2184,
    "خوفزدہ": 2185,
    "ٹویٹس": 2186,
    "اسکرین": 2187,
    "انعام": 2188,
    "حدود": 2189,
    "غصے": 2190,
    "تنخواہ": 2191,
    "بتا": 2192,
    "رہنا": 2193,
    "ٹاون": 2194,
    "موٹر": 2195,
    "عرصہ": 2196,
    "فوٹو": 2197,
    "طلاق": 2198,
    "روڈ": 2199,
    "پروگراموں": 2200,
    "مسجد": 2201,
    "افغان": 2202,
    "خلایی": 2203,
    "بچ": 2204,
    "اکاونٹس": 2205,
    "بڑھایا": 2206,
    "سیزن": 2207,
    "گرمی": 2208,
    "تصادم": 2209,
    "تعصب": 2210,
    "دوا": 2211,
    "کھلی": 2212,
    "ویسٹ": 2213,
    "ٹیک": 2214,
    "بھرتی": 2215,
    "روانہ": 2216,
    "نامہ": 2217,
    "کرم": 2218,
    "عدلیہ": 2219,
    "گیند": 2220,
    "وکی": 2221,
    "چیخ": 2222,
    "تشخیص": 2223,
    "سرور": 2224,
    "خدشہ": 2225,
    "ذہانت": 2226,
    "سافٹ": 2227,
    "لگی": 2228,
    "سورج": 2229,
    "سکے۔": 2230,
    "سیٹ": 2231,
    "بیٹا": 2232,
    "شرط": 2233,
    "انسٹی": 2234,
    "ہوجاتے": 2235,
    "ویکسینیشن": 2236,
    "ہلاکتوں": 2237,
    "ڈرون": 2238,
    "ادویات": 2239,
    "رومنی": 2240,
    "باقاعدہ": 2241,
    "سرگرمیوں": 2242,
    "لڑاکا": 2243,
    "مشن": 2244,
    "باراک": 2245,
    "درجنوں": 2246,
    "تاخیر": 2247,
    "انعقاد": 2248,
    "کالعدم": 2249,
    "اردو": 2250,
    "امکانات": 2251,
    "اقدار": 2252,
    "متنبہ": 2253,
    "تفصیل": 2254,
    "لحاظ": 2255,
    "اٹھایے": 2256,
    "اوایل": 2257,
    "پینل": 2258,
    "اداکاری": 2259,
    "بدقسمتی": 2260,
    "مشق": 2261,
    "جرنل": 2262,
    "انشورنس": 2263,
    "ریسرچ": 2264,
    "ٹیوٹ": 2265,
    "سچایی": 2266,
    "نکالنے": 2267,
    "براک": 2268,
    "چربی": 2269,
    "لکھوی": 2270,
    "بدعنوانی": 2271,
    "مشی": 2272,
    "لاگت": 2273,
    "طیارہ": 2274,
    "بمقابلہ": 2275,
    "ایینی": 2276,
    "چھٹی": 2277,
    "میگزین": 2278,
    "گواہی": 2279,
    "ناقص": 2280,
    "بیورو": 2281,
    "پیسے": 2282,
    "لیکس": 2283,
    "پبلک": 2284,
    "مفید": 2285,
    "مہمان": 2286,
    "فرقہ": 2287,
    "نمایندے": 2288,
    "بلوچ": 2289,
    "سمندری": 2290,
    "ریلوے": 2291,
    "اعتراض": 2292,
    "لفظ": 2293,
    "کشی": 2294,
    "پروجیکٹ": 2295,
    "غایب": 2296,
    "سارہ": 2297,
    "کاپٹر": 2298,
    "معذور": 2299,
    "وغیرہ": 2300,
    "کروانے": 2301,
    "نینسی": 2302,
    "پرانا": 2303,
    "پہنچے": 2304,
    "انسٹاگرام": 2305,
    "تحقیقاتی": 2306,
    "پاکستانیوں": 2307,
    "گرنے": 2308,
    "اگلی": 2309,
    "بھیجا": 2310,
    "بھگت": 2311,
    "لاس": 2312,
    "رہنمایی": 2313,
    "سہ": 2314,
    "جوابات": 2315,
    "تھام": 2316,
    "سیاحوں": 2317,
    "فواد": 2318,
    "جھنڈا": 2319,
    "جانی": 2320,
    "ماسکو": 2321,
    "ہنگامہ": 2322,
    "طلبا": 2323,
    "ڈپٹی": 2324,
    "ذخایر": 2325,
    "بدولت": 2326,
    "کہنے": 2327,
    "انکی": 2328,
    "بچی": 2329,
    "فونز": 2330,
    "شہریت": 2331,
    "اربوں": 2332,
    "سان": 2333,
    "دمشق": 2334,
    "مصنف": 2335,
    "مظاہروں": 2336,
    "حصول": 2337,
    "بارٹ": 2338,
    "دان": 2339,
    "خطرات": 2340,
    "منصفانہ": 2341,
    "کرایی": 2342,
    "رجحان": 2343,
    "پکڑ": 2344,
    "روزانہ": 2345,
    "جنھوں": 2346,
    "ٹکٹ": 2347,
    "منافع": 2348,
    "کھول": 2349,
    "سہولت": 2350,
    "برا": 2351,
    "کہتا": 2352,
    "بالاخر": 2353,
    "سروسز": 2354,
    "سول": 2355,
    "جارحانہ": 2356,
    "مذید": 2357,
    "سیکٹر": 2358,
    "بہتری": 2359,
    "ملتا": 2360,
    "گانے": 2361,
    "ناسا": 2362,
    "ستم": 2363,
    "بمباری": 2364,
    "جیف": 2365,
    "اصرار": 2366,
    "متفق": 2367,
    "ٹرین": 2368,
    "سکول": 2369,
    "قیام": 2370,
    "صاحب": 2371,
    "ڈیپارٹمنٹ": 2372,
    "سندھیوں": 2373,
    "عملہ": 2374,
    "بارشوں": 2375,
    "وڈ": 2376,
    "برازیل": 2377,
    "تنازعات": 2378,
    "امیر": 2379,
    "حکمرانی": 2380,
    "جمہوریت": 2381,
    "سوار": 2382,
    "کلپ": 2383,
    "کرناٹک": 2384,
    "دہانی": 2385,
    "ٹوٹ": 2386,
    "ناظرین": 2387,
    "دلانے": 2388,
    "واٹر": 2389,
    "یہودی": 2390,
    "ہنگامی": 2391,
    "ہوکر": 2392,
    "ملتی": 2393,
    "دم": 2394,
    "واقف": 2395,
    "ریاض": 2396,
    "خرید": 2397,
    "شیعہ": 2398,
    "یکساں": 2399,
    "چھوٹا": 2400,
    "افس": 2401,
    "خواہاں": 2402,
    "لاحق": 2403,
    "پیشکش": 2404,
    "پہنچایا": 2405,
    "ناگوار": 2406,
    "رجسٹرڈ": 2407,
    "حریف": 2408,
    "بھیجے": 2409,
    "روسیوں": 2410,
    "کھا": 2411,
    "ایشیایی": 2412,
    "وارانہ": 2413,
    "بشمول": 2414,
    "مالیت": 2415,
    "یورپ": 2416,
    "تجاوز": 2417,
    "اجتماعی": 2418,
    "ہیکنگ": 2419,
    "سرفراز": 2420,
    "لیفٹیننٹ": 2421,
    "انٹیلیجنس": 2422,
    "امتحان": 2423,
    "ترتیب": 2424,
    "پتی": 2425,
    "خواجہ": 2426,
    "تنوع": 2427,
    "انوشکا": 2428,
    "جیب": 2429,
    "میچوں": 2430,
    "احتجاجی": 2431,
    "شہرت": 2432,
    "سلسلہ": 2433,
    "قرضوں": 2434,
    "میاں": 2435,
    "نصف": 2436,
    "ہمت": 2437,
    "ہیومن": 2438,
    "ریس": 2439,
    "باپ": 2440,
    "فرضی": 2441,
    "فعال": 2442,
    "نہاد": 2443,
    "قبضے": 2444,
    "بنایا۔": 2445,
    "پردہ": 2446,
    "پول": 2447,
    "فواید": 2448,
    "لاینز": 2449,
    "قواعد": 2450,
    "خاموشی": 2451,
    "میزایل": 2452,
    "ہوجاتی": 2453,
    "کمپیوٹر": 2454,
    "پھوڑ": 2455,
    "گرما": 2456,
    "جتنا": 2457,
    "ایجنٹ": 2458,
    "توڑنے": 2459,
    "میزبانی": 2460,
    "ضایع": 2461,
    "امد": 2462,
    "شخصیات": 2463,
    "گانا": 2464,
    "پرستانہ": 2465,
    "رایٹس": 2466,
    "زکربرگ": 2467,
    "سنی": 2468,
    "ووٹنگ": 2469,
    "پیرس": 2470,
    "نکلنے": 2471,
    "ورژن": 2472,
    "نوازا": 2473,
    "قسمتی": 2474,
    "سوسن": 2475,
    "صارف": 2476,
    "ہوگیا۔": 2477,
    "نفاذ": 2478,
    "تقریبات": 2479,
    "وہیں": 2480,
    "پڑھنے": 2481,
    "مانگ": 2482,
    "اہتمام": 2483,
    "عروج": 2484,
    "فوڈ": 2485,
    "اسٹیج": 2486,
    "سنگ": 2487,
    "وسط": 2488,
    "سنجیدہ": 2489,
    "جانیں": 2490,
    "اسٹیشن": 2491,
    "ملکوں": 2492,
    "سیکنڈ": 2493,
    "بتاتے": 2494,
    "اکسیجن": 2495,
    "بلا": 2496,
    "سہارا": 2497,
    "خطوط": 2498,
    "توسط": 2499,
    "سردیوں": 2500,
    "لا": 2501,
    "کریڈٹ": 2502,
    "منظم": 2503,
    "اعتبار": 2504,
    "جوان": 2505,
    "فاسٹ": 2506,
    "کیساتھ": 2507,
    "لنکا": 2508,
    "ہل": 2509,
    "گردانہ": 2510,
    "امارات": 2511,
    "سپلایی": 2512,
    "فیلڈ": 2513,
    "بناتا": 2514,
    "ڈپریشن": 2515,
    "حفاظتی": 2516,
    "ایلن": 2517,
    "انفرادی": 2518,
    "مداح": 2519,
    "کہانیاں": 2520,
    "باییکاٹ": 2521,
    "ماڈلز": 2522,
    "گراونڈ": 2523,
    "سونے": 2524,
    "کھل": 2525,
    "لاش": 2526,
    "پسندیدہ": 2527,
    "جانبداری": 2528,
    "روزہ": 2529,
    "اننگز": 2530,
    "کارپوریشن": 2531,
    "ریپبلیکنز": 2532,
    "اییے": 2533,
    "سرفہرست": 2534,
    "بولی": 2535,
    "جاوید": 2536,
    "ڈراییور": 2537,
    "لگایی": 2538,
    "بالادستی": 2539,
    "مچھلی": 2540,
    "طیبہ": 2541,
    "اصولوں": 2542,
    "کہتی": 2543,
    "کنبہ": 2544,
    "دفعہ": 2545,
    "حکومتوں": 2546,
    "محققین": 2547,
    "پذیر": 2548,
    "جویی": 2549,
    "تعینات": 2550,
    "طریقوں": 2551,
    "ثقافت": 2552,
    "کردے": 2553,
    "مسافر": 2554,
    "کھلا": 2555,
    "پیغامات": 2556,
    "شواہد": 2557,
    "پیار": 2558,
    "لوک": 2559,
    "قسمت": 2560,
    "معاشرتی": 2561,
    "مسافروں": 2562,
    "موازنہ": 2563,
    "چک": 2564,
    "مزاحمت": 2565,
    "افتتاحی": 2566,
    "ٹکر": 2567,
    "مہر": 2568,
    "دبا": 2569,
    "دھوپ": 2570,
    "گایے": 2571,
    "فار": 2572,
    "اصول": 2573,
    "بحری": 2574,
    "میسی": 2575,
    "شایقین": 2576,
    "بینڈ": 2577,
    "اراکین": 2578,
    "سست": 2579,
    "اداکاروں": 2580,
    "دلیل": 2581,
    "ماسٹر": 2582,
    "لالی": 2583,
    "گلوکارہ": 2584,
    "بچن": 2585,
    "گیٹس": 2586,
    "جلدی": 2587,
    "جذباتی": 2588,
    "بیوقوف": 2589,
    "فکر": 2590,
    "چوٹ": 2591,
    "ٹم": 2592,
    "جنگجو": 2593,
    "ایسڈ": 2594,
    "ٹو": 2595,
    "سبسڈی": 2596,
    "متحرک": 2597,
    "پرجوش": 2598,
    "پن": 2599,
    "باد": 2600,
    "شعبے": 2601,
    "کمشنر": 2602,
    "سین": 2603,
    "عدالتی": 2604,
    "دودھ": 2605,
    "جانسن": 2606,
    "سہولیات": 2607,
    "مریخ": 2608,
    "پرینکا": 2609,
    "تقویت": 2610,
    "سارا": 2611,
    "پاوں": 2612,
    "مندرجہ": 2613,
    "شعیب": 2614,
    "کیمپس": 2615,
    "فیچر": 2616,
    "کاموں": 2617,
    "شاٹ": 2618,
    "ملازم": 2619,
    "کالم۔": 2620,
    "پہاڑی": 2621,
    "بلکل": 2622,
    "انحصار": 2623,
    "لشکر": 2624,
    "روکا": 2625,
    "جونز": 2626,
    "زرمبادلہ": 2627,
    "سکھ": 2628,
    "دراندازی": 2629,
    "دروازے": 2630,
    "عزم": 2631,
    "بلڈ": 2632,
    "پہنچا۔": 2633,
    "ریمارکس": 2634,
    "گیٹ": 2635,
    "سیکریٹری": 2636,
    "منیجر": 2637,
    "ڈالی": 2638,
    "راز": 2639,
    "معنی": 2640,
    "کرو": 2641,
    "ڈینییل": 2642,
    "رایٹرز": 2643,
    "رکھا۔": 2644,
    "دکھایے": 2645,
    "جیٹ": 2646,
    "صفر": 2647,
    "لیڈروں": 2648,
    "ڈسٹرکٹ": 2649,
    "خاندانوں": 2650,
    "فیملی": 2651,
    "اظہر": 2652,
    "تبدیلیوں": 2653,
    "ذخیرہ": 2654,
    "ارام": 2655,
    "گرفت": 2656,
    "ذہن": 2657,
    "برتری": 2658,
    "جذبات": 2659,
    "پھنس": 2660,
    "متوقع": 2661,
    "مدھیہ": 2662,
    "چاول": 2663,
    "لمیٹڈ": 2664,
    "اسٹین": 2665,
    "علاقہ": 2666,
    "افتتاح": 2667,
    "ٹریک": 2668,
    "مشین": 2669,
    "مستحق": 2670,
    "مہاجر": 2671,
    "باب": 2672,
    "خاموش": 2673,
    "محلوں": 2674,
    "مایک": 2675,
    "علامت": 2676,
    "پڑوسی": 2677,
    "پہنے": 2678,
    "دھمکیاں": 2679,
    "لمبی": 2680,
    "امدادی": 2681,
    "پیک": 2682,
    "زیرقیادت": 2683,
    "وییر": 2684,
    "الحال": 2685,
    "درجن": 2686,
    "پیرا": 2687,
    "اسکیم": 2688,
    "نصب": 2689,
    "گلے": 2690,
    "بندوقوں": 2691,
    "پریشر": 2692,
    "جانوروں": 2693,
    "فرم": 2694,
    "چوتھے": 2695,
    "کمپنیاں": 2696,
    "مشاہدہ": 2697,
    "ویزا": 2698,
    "جل": 2699,
    "اجنبی": 2700,
    "پھیلاو": 2701,
    "سیشنز": 2702,
    "کرنسی": 2703,
    "کرایا": 2704,
    "عزت": 2705,
    "اسلامک": 2706,
    "کرسمس": 2707,
    "تحسین": 2708,
    "اوکلاہوما": 2709,
    "احکامات": 2710,
    "گویی": 2711,
    "جنگجووں": 2712,
    "کھولنے": 2713,
    "باہمی": 2714,
    "پریڈ": 2715,
    "بول": 2716,
    "کیو": 2717,
    "موضوع": 2718,
    "ارٹیکل": 2719,
    "نیب": 2720,
    "فضا": 2721,
    "رییل": 2722,
    "مزاحیہ": 2723,
    "عید": 2724,
    "کرایے": 2725,
    "ریگن": 2726,
    "قلم": 2727,
    "لنک": 2728,
    "لیے۔": 2729,
    "اکر": 2730,
    "عورتوں": 2731,
    "وکٹ": 2732,
    "سوسایٹی": 2733,
    "بغاوت": 2734,
    "سید": 2735,
    "ہایے": 2736,
    "سستی": 2737,
    "ریٹایرڈ": 2738,
    "ترغیب": 2739,
