{
  "word2idx": {
    "<PAD>": 0,
    "<OOV>": 1,
    "پاکستان": 2,
    "کہا": 3,
    "ایی": 4,
    "پنکی": 5,
    "پی": 6,
    "ہے۔": 7,
    "گیا۔": 8,
    "کیا۔": 9,
    "سینیٹ": 10,
    "کرنے": 11,
    "مولانا": 12,
    "ٹی": 13,
    "کیس": 14,
    "دیا۔": 15,
    "روپے": 16,
    "گیا": 17,
    "خان": 18,
    "سی": 19,
    "کراچی": 20,
    "فتح": 21,
    "خفیہ": 22,
    "گرفتار": 23,
    "اباد": 24,
    "دیا": 25,
    "فضل": 26,
    "بھارت": 27,
    "میزایل": 28,
    "حکومت": 29,
    "الرحمان": 30,
    "اسمبلی": 31,
    "سندھ": 32,
    "اے": 33,
    "شامل": 34,
    "رہا": 35,
    "سعودی": 36,
    "اعلان": 37,
    "کروڑ": 38,
    "پولیس": 39,
    "رانا": 40,
    "ثناء": 41,
    "اللہ": 42,
    "انمول": 43,
    "منشیات": 44,
    "وزیر": 45,
    "ملاقات": 46,
    "ہیں۔": 47,
    "گیی۔": 48,
    "عرب": 49,
    "ہونے": 50,
    "قومی": 51,
    "عمران": 52,
    "ٹرمپ": 53,
    "مسجد": 54,
    "دی۔": 55,
    "بھارتی": 56,
    "جاوید": 57,
    "جعفری": 58,
    "فراڈ": 59,
    "بند": 60,
    "گیے۔": 61,
    "وفاقی": 62,
    "طور": 63,
    "چین": 64,
    "اقصی": 65,
    "پاکستانی": 66,
    "جیکب": 67,
    "نیٹ": 68,
    "ورک": 69,
    "فیصلہ": 70,
    "ادریس": 71,
    "قتل": 72,
    "جا": 73,
    "مکمل": 74,
    "ملزمان": 75,
    "وزارت": 76,
    "ارب": 77,
    "گرفتاری": 78,
    "نام": 79,
    "فوج": 80,
    "ٹورازم": 81,
    "فاونڈیشن": 82,
    "فوری": 83,
    "پیش": 84,
    "شروع": 85,
    "اسراییل": 86,
    "تمام": 87,
    "حکم": 88,
    "سینیٹر": 89,
    "لیا": 90,
    "افراد": 91,
    "این": 92,
    "ملوث": 93,
    "اہلیہ": 94,
    "معاہدہ": 95,
    "تھا۔": 96,
    "گاہکوں": 97,
    "ایم": 98,
    "خود": 99,
    "تجربہ": 100,
    "بلاول": 101,
    "بھٹو": 102,
    "خلاف": 103,
    "ایران": 104,
    "عالمی": 105,
    "سیاحوں": 106,
    "مطالبہ": 107,
    "جایے۔": 108,
    "ہاییکورٹ": 109,
    "لی": 110,
    "لیا۔": 111,
    "مبینہ": 112,
    "کی۔": 113,
    "دی": 114,
    "کویی": 115,
    "اسراییلی": 116,
    "سیاحت": 117,
    "حج": 118,
    "دفاعی": 119,
    "رہی": 120,
    "ہویی۔": 121,
    "مزید": 122,
    "بل": 123,
    "والے": 124,
    "کلو": 125,
    "برامد": 126,
    "کال": 127,
    "سینٹر": 128,
    "شریف": 129,
    "بجٹ": 130,
    "منظور": 131,
    "وجہ": 132,
    "مطابق": 133,
    "اسد": 134,
    "قیصر": 135,
    "راجہ": 136,
    "ناصر": 137,
    "عباس": 138,
    "فوجی": 139,
    "شرجیل": 140,
    "میمن": 141,
    "چارسدہ": 142,
    "میی": 143,
    "دوران": 144,
    "ملک": 145,
    "مالیاتی": 146,
    "مقدمہ": 147,
    "ہوا۔": 148,
    "دینے": 149,
    "مارچ": 150,
    "موٹرویز": 151,
    "ہلاک": 152,
    "بات": 153,
    "پیپلز": 154,
    "پارٹی": 155,
    "انکشاف": 156,
    "ایس": 157,
    "انشورنس": 158,
    "خاتون": 159,
    "فروش": 160,
    "بار": 161,
    "کورٹ": 162,
    "گیی": 163,
    "گییں۔": 164,
    "نواز": 165,
    "جاتی": 166,
    "صدر": 167,
    "کامیاب": 168,
    "ارکان": 169,
    "کمیٹی": 170,
    "بانی": 171,
    "ایوان": 172,
    "ریٹایرڈ": 173,
    "ملازمین": 174,
    "میڈیکل": 175,
    "بھیج": 176,
    "ذریعے": 177,
    "چھاپے": 178,
    "ٹارگٹ": 179,
    "کلر": 180,
    "مختلف": 181,
    "متعلق": 182,
    "رہی۔": 183,
    "امور": 184,
    "فرار": 185,
    "اپریشن": 186,
    "بیرسٹر": 187,
    "گوہر": 188,
    "حافظ": 189,
    "اشرفی": 190,
    "سیاسی": 191,
    "اتشزدگی": 192,
    "سازش": 193,
    "ایجنٹ": 194,
    "تھے۔": 195,
    "نہیں۔": 196,
    "بے": 197,
    "شرح": 198,
    "فیصد": 199,
    "ٹرانزیکشنز": 200,
    "ریکارڈ": 201,
    "حاصل": 202,
    "کمپنی": 203,
    "پابندی": 204,
    "درج": 205,
    "تجربے": 206,
    "لاہور": 207,
    "فیصل": 208,
    "سسٹم": 209,
    "ماہ": 210,
    "ہوگا۔": 211,
    "اگلے": 212,
    "لینے": 213,
    "امدنی": 214,
    "یونیورسٹیوں": 215,
    "وایس": 216,
    "تعلیم": 217,
    "سارک": 218,
    "ویزا": 219,
    "مستعفی": 220,
    "مار": 221,
    "تعاون": 222,
    "سیاستدان": 223,
    "بی": 224,
    "نرسنگ": 225,
    "اینڈ": 226,
    "مڈوایفری": 227,
    "کونسل": 228,
    "ناکام": 229,
    "جاری": 230,
    "پنجاب": 231,
    "راولپنڈی": 232,
    "بجے": 233,
    "شی": 234,
    "پنگ": 235,
    "چار": 236,
    "گیے": 237,
    "کام": 238,
    "دے": 239,
    "اعلی": 240,
    "اعظم": 241,
    "بتایا": 242,
    "سپریم": 243,
    "عادل": 244,
    "بازیی": 245,
    "ڈپٹی": 246,
    "کمشنر": 247,
    "اجلاس": 248,
    "ختم": 249,
    "تیاری": 250,
    "وزراء": 251,
    "امرا": 252,
    "مقدمے": 253,
    "فورس": 254,
    "تربیتی": 255,
    "ویں": 256,
    "ایینی": 257,
    "ترمیم": 258,
    "مہنگایی": 259,
    "امریکا": 260,
    "مذاکرات": 261,
    "ڈویلپمنٹ": 262,
    "زیادہ": 263,
    "رہنما": 264,
    "ہسپتال": 265,
    "مشتمل": 266,
    "کرے۔": 267,
    "افسران": 268,
    "معطل": 269,
    "مسمار": 270,
    "سہولت": 271,
    "بحال": 272,
    "ہزار": 273,
    "جمع": 274,
    "محمد": 275,
    "پسند": 276,
    "شادی": 277,
    "اگ": 278,
    "کیرییرز": 279,
    "سپلایی": 280,
    "گلشن": 281,
    "اقبال": 282,
    "حراست": 283,
    "حکام": 284,
    "مدد": 285,
    "کارروایی": 286,
    "ہوگی۔": 287,
    "شدید": 288,
    "وقت": 289,
    "امریکی": 290,
    "نظام": 291,
    "اہداف": 292,
    "نشانہ": 293,
    "بن": 294,
    "ہزاروں": 295,
    "احاطے": 296,
    "مارکیٹنگ": 297,
    "عرف": 298,
    "مشترکہ": 299,
    "نامے": 300,
    "عمل": 301,
    "حجاج": 302,
    "دراصل": 303,
    "سہولیات": 304,
    "روزگاری": 305,
    "زاید": 306,
    "اردو": 307,
    "یونیورسٹی": 308,
    "سال": 309,
    "جایے": 310,
    "گا۔": 311,
    "اسٹیٹ": 312,
    "ہاتھ": 313,
    "جسے": 314,
    "لگا": 315,
    "دہشت": 316,
    "گردی": 317,
    "نامعلوم": 318,
    "حق": 319,
    "خیبرپختونخوا": 320,
    "پارلیمنٹیرین": 321,
    "ملا۔": 322,
    "راییڈرز": 323,
    "مذہبی": 324,
    "لگانے": 325,
    "دعوی": 326,
    "ڈالر": 327,
    "مقابلے": 328,
    "پہنچ": 329,
    "سرکاری": 330,
    "مستقل": 331,
    "چانسلر": 332,
    "اپوزیشن": 333,
    "محمود": 334,
    "اچکزیی": 335,
    "صحت": 336,
    "طاہر": 337,
    "والوں": 338,
    "بغیر": 339,
    "ممالک": 340,
    "جاییں": 341,
    "ظالم": 342,
    "والا": 343,
    "اگے": 344,
    "بڑھانے": 345,
    "چیت": 346,
    "رکھا": 347,
    "لسٹ": 348,
    "پریس": 349,
    "کانفرنس": 350,
    "نوٹس": 351,
    "بھیجا": 352,
    "پابندیاں": 353,
    "عاید": 354,
    "کروایے۔": 355,
    "ار": 356,
    "چاٹ": 357,
    "بیچنے": 358,
    "را": 359,
    "الزام": 360,
    "وصول": 361,
    "ایکٹ": 362,
    "داخلہ": 363,
    "چرس": 364,
    "سالہ": 365,
    "مقدمات": 366,
    "ایجنسی": 367,
    "خواتین": 368,
    "اصولوں": 369,
    "تیار": 370,
    "ایف": 371,
    "قرضہ": 372,
    "کاونٹر": 373,
    "ٹیررازم": 374,
    "تفتیش": 375,
    "ایل": 376,
    "درخواست": 377,
    "سایٹ": 378,
    "پکڑے": 379,
    "اطلاعات": 380,
    "پایے": 381,
    "سید": 382,
    "صرف": 383,
    "گھر": 384,
    "ہویے۔": 385,
    "غیر": 386,
    "سالانہ": 387,
    "منسوخ": 388,
    "زیادتی": 389,
    "جوہری": 390,
    "تعمیر": 391,
    "اسلام": 392,
    "فیضان": 393,
    "علی": 394,
    "شعبے": 395,
    "کمزور": 396,
    "کم": 397,
    "بنا": 398,
    "سکتا": 399,
    "واقعہ": 400,
    "واضح": 401,
    "مثال": 402,
    "ایکسپورٹ": 403,
    "امپورٹ": 404,
    "بینک": 405,
    "ترمیمی": 406,
    "موبایل": 407,
    "ملزم": 408,
    "ملکی": 409,
    "بلیک": 410,
    "تشکیل": 411,
    "کویٹہ": 412,
    "باپ": 413,
    "لاش": 414,
    "حکومتی": 415,
    "کیونکہ": 416,
    "دبانے": 417,
    "کرا": 418,
    "ڈی": 419,
    "معاملہ": 420,
    "پیر": 421,
    "شام": 422,
    "ملتوی": 423,
    "پیک": 424,
    "حوالے": 425,
    "کلیم": 426,
    "مسترد": 427,
    "نکال": 428,
    "شوہر": 429,
    "کوکین": 430,
    "مان": 431,
    "طلب": 432,
    "سامنے": 433,
    "راکٹ": 434,
    "کمانڈ": 435,
    "گراونڈ": 436,
    "لانچڈ": 437,
    "کروز": 438,
    "مل": 439,
    "لی۔": 440,
    "مظاہرہ": 441,
    "موخر": 442,
    "رخ": 443,
    "منتقل": 444,
    "کرے": 445,
    "رپورٹ": 446,
    "دورہ": 447,
    "بڑے": 448,
    "تجارتی": 449,
    "معاہدے": 450,
    "ہویے": 451,
    "تعلقات": 452,
    "بہترین": 453,
    "فرایض": 454,
    "غفلت": 455,
    "انکوایری": 456,
    "جامع": 457,
    "قبۃ": 458,
    "الصخرہ": 459,
    "گرا": 460,
    "متاثرہ": 461,
    "سرحد": 462,
    "قریب": 463,
    "حملہ": 464,
    "گھنٹوں": 465,
    "متوقع": 466,
    "دستوں": 467,
    "اپریشنل": 468,
    "صلاحیت": 469,
    "بہتر": 470,
    "بنانے": 471,
    "تکنیکی": 472,
    "نظاموں": 473,
    "جانچ": 474,
    "ڈمی": 475,
    "رہے": 476,
    "گوٹھ": 477,
    "صدیق": 478,
    "اراییں": 479,
    "مسلح": 480,
    "درجنوں": 481,
    "گھروں": 482,
    "لگایی۔": 483,
    "ڈیٹا": 484,
    "گراف": 485,
    "ہینڈلرز": 486,
    "تھی۔": 487,
    "ووٹنگ": 488,
    "رہایی": 489,
    "تفتیشی": 490,
    "جیوفینسنگ": 491,
    "وی": 492,
    "فوٹیج": 493,
    "شناخت": 494,
    "قایمہ": 495,
    "کمیٹیوں": 496,
    "معاملات": 497,
    "رپورٹس": 498,
    "روز": 499,
    "مدت": 500,
    "توسیع": 501,
    "لاین": 502,
    "اف": 503,
    "کنٹرول": 504,
    "عبور": 505,
    "ازاد": 506,
    "کشمیر": 507,
    "قبضہ": 508,
    "بعض": 509,
    "مشہور": 510,
    "اداکار": 511,
    "کاکڑ": 512,
    "لاک": 513,
    "ڈاون": 514,
    "باعث": 515,
    "بزنس": 516,
    "مین": 517,
    "پریشان": 518,
    "مارکیٹ": 519,
    "کھلنے": 520,
    "بڑھایا": 521,
    "صحافیوں": 522,
    "گفتگو": 523,
    "تاییوان": 524,
    "پالیسی": 525,
    "تبدیلی": 526,
    "ایی۔": 527,
    "جدید": 528,
    "ایویانکس": 529,
    "نیویگیشنل": 530,
    "لیس": 531,
    "طویل": 532,
    "فاصلے": 533,
    "درستگی": 534,
    "بناتا": 535,
    "اتمار": 536,
    "گویر": 537,
    "اسراییلیوں": 538,
    "پرچم": 539,
    "لہرایا۔": 540,
    "توجہ": 541,
    "برایے": 542,
    "پارلیمانی": 543,
    "طارق": 544,
    "چوہدری": 545,
    "ایمرجنسی": 546,
    "پوچھ": 547,
    "اتی۔": 548,
    "حساس": 549,
    "اداروں": 550,
    "وکلاء": 551,
    "عدالتی": 552,
    "اپیل": 553,
    "میدان": 554,
    "لگاییں": 555,
    "قوانین": 556,
    "کریں۔": 557,
    "قیادت": 558,
    "علاج": 559,
    "ملیں": 560,
    "بیٹھنے": 561,
    "جواز": 562,
    "لیبر": 563,
    "سروے": 564,
    "مسرور": 565,
    "احسن": 566,
    "گزشتہ": 567,
    "تین": 568,
    "معاشی": 569,
    "بحران": 570,
    "شکار": 571,
    "سر": 572,
    "دروازے": 573,
    "کھڑا": 574,
    "رییل": 575,
    "مافیا": 576,
    "ہولڈنگ": 577,
    "منجمد": 578,
    "کرایا۔": 579,
    "زنی": 580,
    "انسداد": 581,
    "دفعات": 582,
    "تحت": 583,
    "نامزد": 584,
    "تسلیم": 585,
    "مشال": 586,
    "یوسفزیی": 587,
    "امن": 588,
    "قیمت": 589,
    "چکا": 590,
    "اسمبلیوں": 591,
    "بیٹھے": 592,
    "ووٹ": 593,
    "وہاڑی": 594,
    "ڈیلیوری": 595,
    "کرتے": 596,
    "ویزوں": 597,
    "قبل": 598,
    "ویزہ": 599,
    "اردن": 600,
    "تولیت": 601,
    "ہٹا": 602,
    "انتخابات": 603,
    "حصہ": 604,
    "روپیہ": 605,
    "قاید": 606,
    "حزب": 607,
    "اختلاف": 608,
    "کارکنوں": 609,
    "جیلوں": 610,
    "پاوں": 611,
    "کلہاڑی": 612,
    "ماری": 613,
    "مواصلات": 614,
    "جولایی": 615,
    "بتایا۔": 616,
    "لیڈر": 617,
    "بارے": 618,
    "سوال": 619,
    "اٹھایے۔": 620,
    "رہنے": 621,
    "اجازت": 622,
    "تاکید": 623,
    "باہمی": 624,
    "جمعے": 625,
    "پورے": 626,
    "مظاہروں": 627,
    "گے۔": 628,
    "ملنا": 629,
    "ظلم": 630,
    "راضی": 631,
    "کہلاتا": 632,
    "جوڑا": 633,
    "سزایے": 634,
    "موت": 635,
    "سنا": 636,
    "دشمن": 637,
    "ڈرون": 638,
    "گرایے۔": 639,
    "ابھی": 640,
    "باہر": 641,
    "جگہ": 642,
    "شکل": 643,
    "قیدی": 644,
    "اپریل": 645,
    "بنگلے": 646,
    "پراپرٹی": 647,
    "ٹیکس": 648,
    "واجبات": 649,
    "اقتصادی": 650,
    "ایسا": 651,
    "مسیلہ": 652,
    "یقین": 653,
    "دہانی": 654,
    "جھوٹا": 655,
    "بیان": 656,
    "لڑکے": 657,
    "قاتل": 658,
    "نکلا۔": 659,
    "بنایا": 660,
    "پیسے": 661,
    "کیے۔": 662,
    "مخصوص": 663,
    "تعلق": 664,
    "کارپوریشن": 665,
    "ارڈیننس": 666,
    "طبی": 667,
    "تحفظ": 668,
    "تھانہ": 669,
    "نصیر": 670,
    "واقعے": 671,
    "دن": 672,
    "صبح": 673,
    "ساڑھے": 674,
    "پہنچا۔": 675,
    "لڑکا": 676,
    "تیز": 677,
    "دھار": 678,
    "الے": 679,
    "وار": 680,
    "زخمی": 681,
    "نجی": 682,
    "دم": 683,
    "توڑ": 684,
    "ملزمہ": 685,
    "چکی": 686,
    "تحقیق": 687,
    "پاک": 688,
    "جنگ": 689,
    "روکنے": 690,
    "سمجھوتہ": 691,
    "ممبیی": 692,
    "کرایم": 693,
    "برانچ": 694,
    "تاجر": 695,
    "نشیت": 696,
    "پٹیل": 697,
    "صاف": 698,
    "اولین": 699,
    "مقصد": 700,
    "ڈرگ": 701,
    "ماہانہ": 702,
    "تنخواہ": 703,
    "تجاوز": 704,
    "کریں": 705,
    "گے": 706,
    "مقابلہ": 707,
    "معاف": 708,
    "ڈیپارٹمنٹ": 709,
    "پہلووں": 710,
    "جایزے": 711,
    "فہرست": 712,
    "متعلقہ": 713,
    "موصول": 714,
    "یونیورسٹیاں": 715,
    "فونز": 716,
    "عسکری": 717,
    "حامل": 718,
    "نکلے۔": 719,
    "لایف": 720,
    "قانون": 721,
    "قرار": 722,
    "یروشلم": 723,
    "ڈے": 724,
    "قوم": 725,
    "پرستوں": 726,
    "نسل": 727,
    "پرستانہ": 728,
    "نعرے": 729,
    "لگایے": 730,
    "فلسطینیوں": 731,
    "ہراساں": 732,
    "باضابطہ": 733,
    "فوجیں": 734,
    "واپس": 735,
    "بلا": 736,
    "لیں۔": 737,
    "جوان": 738,
    "خریداری": 739,
    "غیرقانونی": 740,
    "مالک": 741,
    "مرتضی": 742,
    "حسن": 743,
    "ہانی": 744,
    "جماعت": 745,
    "اسلامی": 746,
    "تیلی": 747,
    "لگانا": 748,
    "یوم": 749,
    "پریڈ": 750,
    "عوامی": 751,
    "نمایش": 752,
    "جلا": 753,
    "دیے": 754,
    "منصوبہ": 755,
    "نکالنے": 756,
    "قرارداد": 757,
    "چانسلرز": 758,
    "موجودگی": 759,
    "امتحانات": 760,
    "سیریز": 761,
    "اغاز": 762,
    "پہلی": 763,
    "کاررواییوں": 764,
    "مذمت": 765,
    "برادری": 766,
    "اقدام": 767,
    "اجتماعی": 768,
    "استعفی": 769,
    "بہنوں": 770,
    "عہدیدار": 771,
    "پروگرام": 772,
    "اعتراض": 773,
    "دفتر": 774,
    "وہاں": 775,
    "ہیکل": 776,
    "سلیمانی": 777,
    "ضیا": 778,
    "الحسن": 779,
    "لنجار": 780,
    "کہنا": 781,
    "گینگ": 782,
    "اہلکاروں": 783,
    "کارکردگی": 784,
    "سراہا۔": 785,
    "انے": 786,
    "تعداد": 787,
    "لاکھ": 788,
    "احتجاج": 789,
    "ہتھیاروں": 790,
    "کمی": 791,
    "ہایی": 792,
    "ریلیف": 793,
    "کلومیٹر": 794,
    "انحراف": 795,
    "میٹر": 796,
    "ایکشن": 797,
    "نتایج": 798,
    "بھگتنا": 799,
    "پڑتے": 800,
    "غور": 801,
    "سپرد": 802,
    "مالیت": 803,
    "فون": 804,
    "سیاستدانوں": 805,
    "میل": 806,
    "مصطفی": 807,
    "کمال": 808,
    "معاملے": 809,
    "رکنی": 810,
    "ٹیم": 811,
    "چل": 812,
    "ٹرک": 813,
    "تاہم": 814,
    "رکن": 815,
    "لڑکی": 816,
    "نمبر": 817,
    "بھیجا۔": 818,
    "اہم": 819,
    "مردان": 820,
    "ریجن": 821,
    "معاوضے": 822,
    "افسر": 823,
    "منظوری": 824,
    "اعتماد": 825,
    "لینا": 826,
    "سگے": 827,
    "اپنی": 828,
    "بیٹی": 829,
    "مقامات": 830,
    "شمولیت": 831,
    "ارباز": 832,
    "اج": 833,
    "ملی۔": 834,
    "ایجنٹوں": 835,
    "کروایا": 836,
    "بڑی": 837,
    "نقاب": 838,
    "کانٹیکٹس": 839,
    "ملے": 840,
    "نمبرز": 841,
    "لوکیشن": 842,
    "ٹریس": 843,
    "پیشکش": 844,
    "رشوت": 845,
    "چھاپہ": 846,
    "تصدیق": 847,
    "ٹیگ": 848,
    "سواتی": 849,
    "چھوڑنے": 850,
    "جرنیل": 851,
    "معلوم": 852,
    "شہریوں": 853,
    "ٹھگے۔": 854,
    "دہشتگردوں": 855,
    "شیخ": 856,
    "فایرنگ": 857,
    "شہید": 858,
    "مشاہدہ": 859,
    "سینیر": 860,
    "ساینس": 861,
    "دانوں": 862,
    "دنیش": 863,
    "کمار": 864,
    "انکروچمنٹ": 865,
    "اٹھایا۔": 866,
    "بلکہ": 867,
    "مملکت": 868,
    "بلال": 869,
    "اظہر": 870,
    "کیانی": 871,
    "شیری": 872,
    "رحمان": 873,
    "فنڈ": 874,
    "قایم": 875,
    "لاینوں": 876,
    "عوض": 877,
    "گوادر": 878,
    "کرام": 879,
    "پاسپورٹ": 880,
    "رفت": 881,
    "ایٹمی": 882,
    "ہتھیار": 883,
    "حمایت": 884,
    "وارنٹ": 885,
    "قریبی": 886,
    "رشتہ": 887,
    "دار": 888,
    "نکلی۔": 889,
    "تلاشی": 890,
    "الگ": 891,
    "فنڈنگ": 892,
    "چلایا": 893,
    "ہی": 894,
    "کروڑوں": 895,
    "شہباز": 896,
    "ملازمتیں": 897,
    "داخلے": 898,
    "نیی": 899,
    "بیٹھ": 900,
    "کرتی": 901,
    "غیرملکی": 902,
    "صوبایی": 903,
    "مختاری": 904,
    "علیحدگی": 905,
    "گی": 906,
    "ادا": 907,
    "سکا۔": 908,
    "مسلم": 909,
    "لیگ": 910,
    "اتحاد": 911,
    "پراپرٹیاں": 912,
    "ضبط": 913,
    "موقع": 914,
    "مہاراشٹرا": 915,
    "اپنے": 916,
    "بھایی": 917,
    "عاشق": 918,
    "ڈرم": 919,
    "بھر": 920,
    "نالے": 921,
    "پھینک": 922,
    "بنیادی": 923,
    "ڈھانچہ": 924,
    "مطالبے": 925,
    "جواب": 926,
    "فیصلے": 927,
    "روشنی": 928,
    "نقد": 929,
    "جمہوری": 930,
    "مخالف": 931,
    "قوتیں": 932,
    "ہوتی": 933,
    "جیل": 934,
    "انتقال": 935,
    "خبر": 936,
    "چھپا": 937,
    "عدالتوں": 938,
    "زیر": 939,
    "سماعت": 940,
    "سربراہ": 941,
    "پایا": 942,
    "سیاحتی": 943,
    "ناموافق": 944,
    "حالات": 945,
    "باوجود": 946,
    "کماتا": 947,
    "یہودی": 948,
    "بستیاں": 949,
    "مطالبات": 950,
    "کروانے": 951,
    "وعدہ": 952,
    "کاروبار": 953,
    "قیمتیں": 954,
    "گر": 955,
    "قبضے": 956,
    "ڈیڑھ": 957,
    "خطرناک": 958,
    "کیمیکل": 959,
    "پستول": 960,
    "کروایا۔": 961,
    "طلباء": 962,
    "درحقیقت": 963,
    "عوام": 964,
    "زبردستی": 965,
    "خاطر": 966,
    "ملانے": 967,
    "مہینے": 968,
    "جانے": 969,
    "اصل": 970,
    "میڈیا": 971,
    "ڈرامہ": 972,
    "فایدہ": 973,
    "خرچ": 974,
    "سفارش": 975,
    "اراکین": 976,
    "جلد": 977,
    "ہنی": 978,
    "ٹریپ": 979,
    "پھنسانے": 980,
    "کوشش": 981
  },
  "idx2word": {
    "0": "<PAD>",
    "1": "<OOV>",
    "2": "پاکستان",
    "3": "کہا",
    "4": "ایی",
    "5": "پنکی",
    "6": "پی",
    "7": "ہے۔",
    "8": "گیا۔",
    "9": "کیا۔",
    "10": "سینیٹ",
    "11": "کرنے",
    "12": "مولانا",
    "13": "ٹی",
    "14": "کیس",
    "15": "دیا۔",
    "16": "روپے",
    "17": "گیا",
    "18": "خان",
    "19": "سی",
    "20": "کراچی",
    "21": "فتح",
    "22": "خفیہ",
    "23": "گرفتار",
    "24": "اباد",
    "25": "دیا",
    "26": "فضل",
    "27": "بھارت",
    "28": "میزایل",
    "29": "حکومت",
    "30": "الرحمان",
    "31": "اسمبلی",
    "32": "سندھ",
    "33": "اے",
    "34": "شامل",
    "35": "رہا",
    "36": "سعودی",
    "37": "اعلان",
    "38": "کروڑ",
    "39": "پولیس",
    "40": "رانا",
    "41": "ثناء",
    "42": "اللہ",
    "43": "انمول",
    "44": "منشیات",
    "45": "وزیر",
    "46": "ملاقات",
    "47": "ہیں۔",
    "48": "گیی۔",
    "49": "عرب",
    "50": "ہونے",
    "51": "قومی",
    "52": "عمران",
    "53": "ٹرمپ",
    "54": "مسجد",
    "55": "دی۔",
    "56": "بھارتی",
    "57": "جاوید",
    "58": "جعفری",
    "59": "فراڈ",
    "60": "بند",
    "61": "گیے۔",
    "62": "وفاقی",
    "63": "طور",
    "64": "چین",
    "65": "اقصی",
    "66": "پاکستانی",
    "67": "جیکب",
    "68": "نیٹ",
    "69": "ورک",
    "70": "فیصلہ",
    "71": "ادریس",
    "72": "قتل",
    "73": "جا",
    "74": "مکمل",
    "75": "ملزمان",
    "76": "وزارت",
    "77": "ارب",
    "78": "گرفتاری",
    "79": "نام",
    "80": "فوج",
    "81": "ٹورازم",
    "82": "فاونڈیشن",
    "83": "فوری",
    "84": "پیش",
    "85": "شروع",
    "86": "اسراییل",
    "87": "تمام",
    "88": "حکم",
    "89": "سینیٹر",
    "90": "لیا",
    "91": "افراد",
    "92": "این",
    "93": "ملوث",
    "94": "اہلیہ",
    "95": "معاہدہ",
    "96": "تھا۔",
    "97": "گاہکوں",
    "98": "ایم",
    "99": "خود",
    "100": "تجربہ",
    "101": "بلاول",
    "102": "بھٹو",
    "103": "خلاف",
    "104": "ایران",
    "105": "عالمی",
    "106": "سیاحوں",
    "107": "مطالبہ",
    "108": "جایے۔",
    "109": "ہاییکورٹ",
    "110": "لی",
    "111": "لیا۔",
    "112": "مبینہ",
    "113": "کی۔",
    "114": "دی",
    "115": "کویی",
    "116": "اسراییلی",
    "117": "سیاحت",
    "118": "حج",
    "119": "دفاعی",
    "120": "رہی",
    "121": "ہویی۔",
    "122": "مزید",
    "123": "بل",
    "124": "والے",
    "125": "کلو",
    "126": "برامد",
    "127": "کال",
    "128": "سینٹر",
    "129": "شریف",
    "130": "بجٹ",
    "131": "منظور",
    "132": "وجہ",
    "133": "مطابق",
    "134": "اسد",
    "135": "قیصر",
    "136": "راجہ",
    "137": "ناصر",
    "138": "عباس",
    "139": "فوجی",
    "140": "شرجیل",
    "141": "میمن",
    "142": "چارسدہ",
    "143": "میی",
    "144": "دوران",
    "145": "ملک",
    "146": "مالیاتی",
    "147": "مقدمہ",
    "148": "ہوا۔",
    "149": "دینے",
    "150": "مارچ",
    "151": "موٹرویز",
    "152": "ہلاک",
    "153": "بات",
    "154": "پیپلز",
    "155": "پارٹی",
    "156": "انکشاف",
    "157": "ایس",
    "158": "انشورنس",
    "159": "خاتون",
    "160": "فروش",
    "161": "بار",
    "162": "کورٹ",
    "163": "گیی",
    "164": "گییں۔",
    "165": "نواز",
    "166": "جاتی",
    "167": "صدر",
    "168": "کامیاب",
    "169": "ارکان",
    "170": "کمیٹی",
    "171": "بانی",
    "172": "ایوان",
    "173": "ریٹایرڈ",
    "174": "ملازمین",
    "175": "میڈیکل",
    "176": "بھیج",
    "177": "ذریعے",
    "178": "چھاپے",
    "179": "ٹارگٹ",
    "180": "کلر",
    "181": "مختلف",
    "182": "متعلق",
    "183": "رہی۔",
    "184": "امور",
    "185": "فرار",
    "186": "اپریشن",
    "187": "بیرسٹر",
    "188": "گوہر",
    "189": "حافظ",
    "190": "اشرفی",
    "191": "سیاسی",
    "192": "اتشزدگی",
    "193": "سازش",
    "194": "ایجنٹ",
    "195": "تھے۔",
    "196": "نہیں۔",
    "197": "بے",
    "198": "شرح",
    "199": "فیصد",
    "200": "ٹرانزیکشنز",
    "201": "ریکارڈ",
    "202": "حاصل",
    "203": "کمپنی",
    "204": "پابندی",
    "205": "درج",
    "206": "تجربے",
    "207": "لاہور",
    "208": "فیصل",
    "209": "سسٹم",
    "210": "ماہ",
    "211": "ہوگا۔",
    "212": "اگلے",
    "213": "لینے",
    "214": "امدنی",
    "215": "یونیورسٹیوں",
    "216": "وایس",
    "217": "تعلیم",
    "218": "سارک",
    "219": "ویزا",
    "220": "مستعفی",
    "221": "مار",
    "222": "تعاون",
    "223": "سیاستدان",
    "224": "بی",
    "225": "نرسنگ",
    "226": "اینڈ",
    "227": "مڈوایفری",
    "228": "کونسل",
    "229": "ناکام",
    "230": "جاری",
    "231": "پنجاب",
    "232": "راولپنڈی",
    "233": "بجے",
    "234": "شی",
    "235": "پنگ",
    "236": "چار",
    "237": "گیے",
    "238": "کام",
    "239": "دے",
    "240": "اعلی",
    "241": "اعظم",
    "242": "بتایا",
    "243": "سپریم",
    "244": "عادل",
    "245": "بازیی",
    "246": "ڈپٹی",
    "247": "کمشنر",
    "248": "اجلاس",
    "249": "ختم",
    "250": "تیاری",
    "251": "وزراء",
    "252": "امرا",
    "253": "مقدمے",
    "254": "فورس",
    "255": "تربیتی",
    "256": "ویں",
    "257": "ایینی",
    "258": "ترمیم",
    "259": "مہنگایی",
    "260": "امریکا",
    "261": "مذاکرات",
    "262": "ڈویلپمنٹ",
    "263": "زیادہ",
    "264": "رہنما",
    "265": "ہسپتال",
    "266": "مشتمل",
    "267": "کرے۔",
    "268": "افسران",
    "269": "معطل",
    "270": "مسمار",
    "271": "سہولت",
    "272": "بحال",
    "273": "ہزار",
    "274": "جمع",
    "275": "محمد",
    "276": "پسند",
    "277": "شادی",
    "278": "اگ",
    "279": "کیرییرز",
    "280": "سپلایی",
    "281": "گلشن",
    "282": "اقبال",
    "283": "حراست",
    "284": "حکام",
    "285": "مدد",
    "286": "کارروایی",
    "287": "ہوگی۔",
    "288": "شدید",
    "289": "وقت",
    "290": "امریکی",
    "291": "نظام",
    "292": "اہداف",
    "293": "نشانہ",
    "294": "بن",
    "295": "ہزاروں",
    "296": "احاطے",
    "297": "مارکیٹنگ",
    "298": "عرف",
    "299": "مشترکہ",
    "300": "نامے",
    "301": "عمل",
    "302": "حجاج",
    "303": "دراصل",
    "304": "سہولیات",
    "305": "روزگاری",
    "306": "زاید",
    "307": "اردو",
    "308": "یونیورسٹی",
    "309": "سال",
    "310": "جایے",
    "311": "گا۔",
    "312": "اسٹیٹ",
    "313": "ہاتھ",
    "314": "جسے",
    "315": "لگا",
    "316": "دہشت",
    "317": "گردی",
    "318": "نامعلوم",
    "319": "حق",
    "320": "خیبرپختونخوا",
    "321": "پارلیمنٹیرین",
    "322": "ملا۔",
    "323": "راییڈرز",
    "324": "مذہبی",
    "325": "لگانے",
    "326": "دعوی",
    "327": "ڈالر",
    "328": "مقابلے",
    "329": "پہنچ",
    "330": "سرکاری",
    "331": "مستقل",
    "332": "چانسلر",
    "333": "اپوزیشن",
    "334": "محمود",
    "335": "اچکزیی",
    "336": "صحت",
    "337": "طاہر",
    "338": "والوں",
    "339": "بغیر",
    "340": "ممالک",
    "341": "جاییں",
    "342": "ظالم",
    "343": "والا",
    "344": "اگے",
    "345": "بڑھانے",
    "346": "چیت",
    "347": "رکھا",
    "348": "لسٹ",
    "349": "پریس",
    "350": "کانفرنس",
    "351": "نوٹس",
    "352": "بھیجا",
    "353": "پابندیاں",
    "354": "عاید",
    "355": "کروایے۔",
    "356": "ار",
    "357": "چاٹ",
    "358": "بیچنے",
    "359": "را",
    "360": "الزام",
    "361": "وصول",
    "362": "ایکٹ",
    "363": "داخلہ",
    "364": "چرس",
    "365": "سالہ",
    "366": "مقدمات",
    "367": "ایجنسی",
    "368": "خواتین",
    "369": "اصولوں",
    "370": "تیار",
    "371": "ایف",
    "372": "قرضہ",
    "373": "کاونٹر",
    "374": "ٹیررازم",
    "375": "تفتیش",
    "376": "ایل",
    "377": "درخواست",
    "378": "سایٹ",
    "379": "پکڑے",
    "380": "اطلاعات",
    "381": "پایے",
    "382": "سید",
    "383": "صرف",
    "384": "گھر",
    "385": "ہویے۔",
    "386": "غیر",
    "387": "سالانہ",
    "388": "منسوخ",
    "389": "زیادتی",
    "390": "جوہری",
    "391": "تعمیر",
    "392": "اسلام",
    "393": "فیضان",
    "394": "علی",
    "395": "شعبے",
    "396": "کمزور",
    "397": "کم",
    "398": "بنا",
    "399": "سکتا",
    "400": "واقعہ",
    "401": "واضح",
    "402": "مثال",
    "403": "ایکسپورٹ",
    "404": "امپورٹ",
    "405": "بینک",
    "406": "ترمیمی",
    "407": "موبایل",
    "408": "ملزم",
    "409": "ملکی",
    "410": "بلیک",
    "411": "تشکیل",
    "412": "کویٹہ",
    "413": "باپ",
    "414": "لاش",
    "415": "حکومتی",
    "416": "کیونکہ",
    "417": "دبانے",
    "418": "کرا",
    "419": "ڈی",
    "420": "معاملہ",
    "421": "پیر",
    "422": "شام",
    "423": "ملتوی",
    "424": "پیک",
    "425": "حوالے",
    "426": "کلیم",
    "427": "مسترد",
    "428": "نکال",
    "429": "شوہر",
    "430": "کوکین",
    "431": "مان",
    "432": "طلب",
    "433": "سامنے",
    "434": "راکٹ",
    "435": "کمانڈ",
    "436": "گراونڈ",
    "437": "لانچڈ",
    "438": "کروز",
    "439": "مل",
    "440": "لی۔",
    "441": "مظاہرہ",
    "442": "موخر",
    "443": "رخ",
    "444": "منتقل",
    "445": "کرے",
    "446": "رپورٹ",
    "447": "دورہ",
    "448": "بڑے",
    "449": "تجارتی",
    "450": "معاہدے",
    "451": "ہویے",
    "452": "تعلقات",
    "453": "بہترین",
    "454": "فرایض",
    "455": "غفلت",
    "456": "انکوایری",
    "457": "جامع",
    "458": "قبۃ",
    "459": "الصخرہ",
    "460": "گرا",
    "461": "متاثرہ",
    "462": "سرحد",
    "463": "قریب",
    "464": "حملہ",
    "465": "گھنٹوں",
    "466": "متوقع",
    "467": "دستوں",
    "468": "اپریشنل",
    "469": "صلاحیت",
    "470": "بہتر",
    "471": "بنانے",
    "472": "تکنیکی",
    "473": "نظاموں",
    "474": "جانچ",
    "475": "ڈمی",
    "476": "رہے",
    "477": "گوٹھ",
    "478": "صدیق",
    "479": "اراییں",
    "480": "مسلح",
    "481": "درجنوں",
    "482": "گھروں",
    "483": "لگایی۔",
    "484": "ڈیٹا",
    "485": "گراف",
    "486": "ہینڈلرز",
    "487": "تھی۔",
    "488": "ووٹنگ",
    "489": "رہایی",
    "490": "تفتیشی",
    "491": "جیوفینسنگ",
    "492": "وی",
    "493": "فوٹیج",
    "494": "شناخت",
    "495": "قایمہ",
    "496": "کمیٹیوں",
    "497": "معاملات",
    "498": "رپورٹس",
    "499": "روز",
    "500": "مدت",
    "501": "توسیع",
    "502": "لاین",
    "503": "اف",
    "504": "کنٹرول",
    "505": "عبور",
    "506": "ازاد",
    "507": "کشمیر",
    "508": "قبضہ",
    "509": "بعض",
    "510": "مشہور",
    "511": "اداکار",
    "512": "کاکڑ",
    "513": "لاک",
    "514": "ڈاون",
    "515": "باعث",
    "516": "بزنس",
    "517": "مین",
    "518": "پریشان",
    "519": "مارکیٹ",
    "520": "کھلنے",
    "521": "بڑھایا",
    "522": "صحافیوں",
    "523": "گفتگو",
    "524": "تاییوان",
    "525": "پالیسی",
    "526": "تبدیلی",
    "527": "ایی۔",
    "528": "جدید",
    "529": "ایویانکس",
    "530": "نیویگیشنل",
    "531": "لیس",
    "532": "طویل",
    "533": "فاصلے",
    "534": "درستگی",
    "535": "بناتا",
    "536": "اتمار",
    "537": "گویر",
    "538": "اسراییلیوں",
    "539": "پرچم",
    "540": "لہرایا۔",
    "541": "توجہ",
    "542": "برایے",
    "543": "پارلیمانی",
    "544": "طارق",
    "545": "چوہدری",
    "546": "ایمرجنسی",
    "547": "پوچھ",
    "548": "اتی۔",
    "549": "حساس",
    "550": "اداروں",
    "551": "وکلاء",
    "552": "عدالتی",
    "553": "اپیل",
    "554": "میدان",
    "555": "لگاییں",
    "556": "قوانین",
    "557": "کریں۔",
    "558": "قیادت",
    "559": "علاج",
    "560": "ملیں",
    "561": "بیٹھنے",
    "562": "جواز",
    "563": "لیبر",
    "564": "سروے",
    "565": "مسرور",
    "566": "احسن",
    "567": "گزشتہ",
    "568": "تین",
    "569": "معاشی",
    "570": "بحران",
    "571": "شکار",
    "572": "سر",
    "573": "دروازے",
    "574": "کھڑا",
    "575": "رییل",
    "576": "مافیا",
    "577": "ہولڈنگ",
    "578": "منجمد",
    "579": "کرایا۔",
    "580": "زنی",
    "581": "انسداد",
    "582": "دفعات",
    "583": "تحت",
    "584": "نامزد",
    "585": "تسلیم",
    "586": "مشال",
    "587": "یوسفزیی",
    "588": "امن",
    "589": "قیمت",
    "590": "چکا",
    "591": "اسمبلیوں",
    "592": "بیٹھے",
    "593": "ووٹ",
    "594": "وہاڑی",
    "595": "ڈیلیوری",
    "596": "کرتے",
    "597": "ویزوں",
    "598": "قبل",
    "599": "ویزہ",
    "600": "اردن",
    "601": "تولیت",
    "602": "ہٹا",
    "603": "انتخابات",
    "604": "حصہ",
    "605": "روپیہ",
    "606": "قاید",
    "607": "حزب",
    "608": "اختلاف",
    "609": "کارکنوں",
    "610": "جیلوں",
    "611": "پاوں",
    "612": "کلہاڑی",
    "613": "ماری",
    "614": "مواصلات",
    "615": "جولایی",
    "616": "بتایا۔",
    "617": "لیڈر",
    "618": "بارے",
    "619": "سوال",
    "620": "اٹھایے۔",
    "621": "رہنے",
    "622": "اجازت",
    "623": "تاکید",
    "624": "باہمی",
    "625": "جمعے",
    "626": "پورے",
    "627": "مظاہروں",
    "628": "گے۔",
    "629": "ملنا",
    "630": "ظلم",
    "631": "راضی",
    "632": "کہلاتا",
    "633": "جوڑا",
    "634": "سزایے",
    "635": "موت",
    "636": "سنا",
    "637": "دشمن",
    "638": "ڈرون",
    "639": "گرایے۔",
    "640": "ابھی",
    "641": "باہر",
    "642": "جگہ",
    "643": "شکل",
    "644": "قیدی",
    "645": "اپریل",
    "646": "بنگلے",
    "647": "پراپرٹی",
    "648": "ٹیکس",
    "649": "واجبات",
    "650": "اقتصادی",
    "651": "ایسا",
    "652": "مسیلہ",
    "653": "یقین",
    "654": "دہانی",
    "655": "جھوٹا",
    "656": "بیان",
    "657": "لڑکے",
    "658": "قاتل",
    "659": "نکلا۔",
    "660": "بنایا",
    "661": "پیسے",
    "662": "کیے۔",
    "663": "مخصوص",
    "664": "تعلق",
    "665": "کارپوریشن",
    "666": "ارڈیننس",
    "667": "طبی",
    "668": "تحفظ",
    "669": "تھانہ",
    "670": "نصیر",
    "671": "واقعے",
    "672": "دن",
    "673": "صبح",
    "674": "ساڑھے",
    "675": "پہنچا۔",
    "676": "لڑکا",
    "677": "تیز",
    "678": "دھار",
    "679": "الے",
    "680": "وار",
    "681": "زخمی",
    "682": "نجی",
    "683": "دم",
    "684": "توڑ",
    "685": "ملزمہ",
    "686": "چکی",
    "687": "تحقیق",
    "688": "پاک",
    "689": "جنگ",
    "690": "روکنے",
    "691": "سمجھوتہ",
    "692": "ممبیی",
    "693": "کرایم",
    "694": "برانچ",
    "695": "تاجر",
    "696": "نشیت",
    "697": "پٹیل",
    "698": "صاف",
    "699": "اولین",
    "700": "مقصد",
    "701": "ڈرگ",
    "702": "ماہانہ",
    "703": "تنخواہ",
    "704": "تجاوز",
    "705": "کریں",
    "706": "گے",
    "707": "مقابلہ",
    "708": "معاف",
    "709": "ڈیپارٹمنٹ",
    "710": "پہلووں",
    "711": "جایزے",
    "712": "فہرست",
    "713": "متعلقہ",
    "714": "موصول",
    "715": "یونیورسٹیاں",
    "716": "فونز",
    "717": "عسکری",
    "718": "حامل",
    "719": "نکلے۔",
    "720": "لایف",
    "721": "قانون",
    "722": "قرار",
    "723": "یروشلم",
    "724": "ڈے",
    "725": "قوم",
    "726": "پرستوں",
    "727": "نسل",
    "728": "پرستانہ",
    "729": "نعرے",
    "730": "لگایے",
    "731": "فلسطینیوں",
    "732": "ہراساں",
    "733": "باضابطہ",
    "734": "فوجیں",
    "735": "واپس",
    "736": "بلا",
    "737": "لیں۔",
    "738": "جوان",
    "739": "خریداری",
    "740": "غیرقانونی",
    "741": "مالک",
    "742": "مرتضی",
    "743": "حسن",
    "744": "ہانی",
    "745": "جماعت",
    "746": "اسلامی",
    "747": "تیلی",
    "748": "لگانا",
    "749": "یوم",
    "750": "پریڈ",
    "751": "عوامی",
    "752": "نمایش",
    "753": "جلا",
    "754": "دیے",
    "755": "منصوبہ",
    "756": "نکالنے",
    "757": "قرارداد",
    "758": "چانسلرز",
    "759": "موجودگی",
    "760": "امتحانات",
    "761": "سیریز",
    "762": "اغاز",
    "763": "پہلی",
    "764": "کاررواییوں",
    "765": "مذمت",
    "766": "برادری",
    "767": "اقدام",
    "768": "اجتماعی",
    "769": "استعفی",
    "770": "بہنوں",
    "771": "عہدیدار",
    "772": "پروگرام",
    "773": "اعتراض",
    "774": "دفتر",
    "775": "وہاں",
    "776": "ہیکل",
    "777": "سلیمانی",
    "778": "ضیا",
    "779": "الحسن",
    "780": "لنجار",
    "781": "کہنا",
    "782": "گینگ",
    "783": "اہلکاروں",
    "784": "کارکردگی",
    "785": "سراہا۔",
    "786": "انے",
    "787": "تعداد",
    "788": "لاکھ",
    "789": "احتجاج",
    "790": "ہتھیاروں",
    "791": "کمی",
    "792": "ہایی",
    "793": "ریلیف",
    "794": "کلومیٹر",
    "795": "انحراف",
    "796": "میٹر",
    "797": "ایکشن",
    "798": "نتایج",
    "799": "بھگتنا",
    "800": "پڑتے",
    "801": "غور",
    "802": "سپرد",
    "803": "مالیت",
    "804": "فون",
    "805": "سیاستدانوں",
    "806": "میل",
    "807": "مصطفی",
    "808": "کمال",
    "809": "معاملے",
    "810": "رکنی",
    "811": "ٹیم",
    "812": "چل",
    "813": "ٹرک",
    "814": "تاہم",
    "815": "رکن",
    "816": "لڑکی",
    "817": "نمبر",
    "818": "بھیجا۔",
    "819": "اہم",
    "820": "مردان",
    "821": "ریجن",
    "822": "معاوضے",
    "823": "افسر",
    "824": "منظوری",
    "825": "اعتماد",
    "826": "لینا",
    "827": "سگے",
    "828": "اپنی",
    "829": "بیٹی",
    "830": "مقامات",
    "831": "شمولیت",
    "832": "ارباز",
    "833": "اج",
    "834": "ملی۔",
    "835": "ایجنٹوں",
    "836": "کروایا",
    "837": "بڑی",
    "838": "نقاب",
    "839": "کانٹیکٹس",
    "840": "ملے",
    "841": "نمبرز",
    "842": "لوکیشن",
    "843": "ٹریس",
    "844": "پیشکش",
    "845": "رشوت",
    "846": "چھاپہ",
    "847": "تصدیق",
    "848": "ٹیگ",
    "849": "سواتی",
    "850": "چھوڑنے",
    "851": "جرنیل",
    "852": "معلوم",
    "853": "شہریوں",
    "854": "ٹھگے۔",
    "855": "دہشتگردوں",
    "856": "شیخ",
    "857": "فایرنگ",
    "858": "شہید",
    "859": "مشاہدہ",
    "860": "سینیر",
    "861": "ساینس",
    "862": "دانوں",
    "863": "دنیش",
    "864": "کمار",
    "865": "انکروچمنٹ",
    "866": "اٹھایا۔",
    "867": "بلکہ",
    "868": "مملکت",
    "869": "بلال",
    "870": "اظہر",
    "871": "کیانی",
    "872": "شیری",
    "873": "رحمان",
    "874": "فنڈ",
    "875": "قایم",
    "876": "لاینوں",
    "877": "عوض",
    "878": "گوادر",
    "879": "کرام",
    "880": "پاسپورٹ",
    "881": "رفت",
    "882": "ایٹمی",
    "883": "ہتھیار",
    "884": "حمایت",
    "885": "وارنٹ",
    "886": "قریبی",
    "887": "رشتہ",
    "888": "دار",
    "889": "نکلی۔",
    "890": "تلاشی",
    "891": "الگ",
    "892": "فنڈنگ",
    "893": "چلایا",
    "894": "ہی",
    "895": "کروڑوں",
    "896": "شہباز",
    "897": "ملازمتیں",
    "898": "داخلے",
    "899": "نیی",
    "900": "بیٹھ",
    "901": "کرتی",
    "902": "غیرملکی",
    "903": "صوبایی",
    "904": "مختاری",
    "905": "علیحدگی",
    "906": "گی",
    "907": "ادا",
    "908": "سکا۔",
    "909": "مسلم",
    "910": "لیگ",
    "911": "اتحاد",
    "912": "پراپرٹیاں",
    "913": "ضبط",
    "914": "موقع",
    "915": "مہاراشٹرا",
    "916": "اپنے",
    "917": "بھایی",
    "918": "عاشق",
    "919": "ڈرم",
    "920": "بھر",
    "921": "نالے",
    "922": "پھینک",
    "923": "بنیادی",
    "924": "ڈھانچہ",
    "925": "مطالبے",
    "926": "جواب",
    "927": "فیصلے",
    "928": "روشنی",
    "929": "نقد",
    "930": "جمہوری",
    "931": "مخالف",
    "932": "قوتیں",
    "933": "ہوتی",
    "934": "جیل",
    "935": "انتقال",
    "936": "خبر",
    "937": "چھپا",
    "938": "عدالتوں",
    "939": "زیر",
    "940": "سماعت",
    "941": "سربراہ",
    "942": "پایا",
    "943": "سیاحتی",
    "944": "ناموافق",
    "945": "حالات",
    "946": "باوجود",
    "947": "کماتا",
    "948": "یہودی",
    "949": "بستیاں",
    "950": "مطالبات",
    "951": "کروانے",
    "952": "وعدہ",
    "953": "کاروبار",
    "954": "قیمتیں",
    "955": "گر",
    "956": "قبضے",
    "957": "ڈیڑھ",
    "958": "خطرناک",
    "959": "کیمیکل",
    "960": "پستول",
    "961": "کروایا۔",
    "962": "طلباء",
    "963": "درحقیقت",
    "964": "عوام",
    "965": "زبردستی",
    "966": "خاطر",
    "967": "ملانے",
    "968": "مہینے",
    "969": "جانے",
    "970": "اصل",
    "971": "میڈیا",
    "972": "ڈرامہ",
    "973": "فایدہ",
    "974": "خرچ",
    "975": "سفارش",
    "976": "اراکین",
    "977": "جلد",
    "978": "ہنی",
    "979": "ٹریپ",
    "980": "پھنسانے",
    "981": "کوشش"
  }
}